{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "]": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "Ċ": 86,
      "Ġ": 87,
      "ġ": 88,
      "in": 89,
      "Ġt": 90,
      "er": 91,
      "an": 92,
      "es": 93,
      "Ġs": 94,
      "on": 95,
      "or": 96,
      "ar": 97,
      "Ġf": 98,
      "at": 99,
      "Ġc": 100,
      "en": 101,
      "al": 102,
      "Ġto": 103,
      "Ġin": 104,
      "Ġp": 105,
      "it": 106,
      "Ġb": 107,
      "ed": 108,
      "Ġa": 109,
      "Ġd": 110,
      "is": 111,
      "Ġr": 112,
      "Ġo": 113,
      "Ġm": 114,
      "ur": 115,
      "Ġw": 116,
      "ing": 117,
      "Ġh": 118,
      "il": 119,
      "el": 120,
      "ic": 121,
      "as": 122,
      "Ġfor": 123,
      "et": 124,
      "ol": 125,
      "Ġl": 126,
      "ro": 127,
      "ay": 128,
      "ion": 129,
      "Ġg": 130,
      "ad": 131,
      "Ġof": 132,
      "un": 133,
      "am": 134,
      "us": 135,
      "ent": 136,
      "ec": 137,
      "ĠS": 138,
      "ac": 139,
      "ers": 140,
      "id": 141,
      "Ġon": 142,
      "ut": 143,
      "ĠC": 144,
      "ir": 145,
      "Ġn": 146,
      "ĠM": 147,
      "Ġst": 148,
      "'s": 149,
      "and": 150,
      "om": 151,
      "ot": 152,
      "Ġth": 153,
      "ak": 154,
      "le": 155,
      "iv": 156,
      "ig": 157,
      "ĠA": 158,
      "ĠB": 159,
      "re": 160,
      "ĠP": 161,
      "ĠR": 162,
      "ra": 163,
      "os": 164,
      "est": 165,
      "ow": 166,
      "em": 167,
      "ch": 168,
      "ov": 169,
      "ts": 170,
      "up": 171,
      "ill": 172,
      "ĠK": 173,
      "ter": 174,
      "ul": 175,
      "ag": 176,
      "op": 177,
      "Ġat": 178,
      "ĠI": 179,
      "im": 180,
      "Ġe": 181,
      "ation": 182,
      "ĠD": 183,
      "ab": 184,
      "od": 185,
      "ĠN": 186,
      "hi": 187,
      "um": 188,
      "ĠT": 189,
      "Ġthe": 190,
      "Ġv": 191,
      "all": 192,
      "ain": 193,
      "ap": 194,
      "Ġre": 195,
      "th": 196,
      "ĠG": 197,
      "ri": 198,
      "ith": 199,
      "Ġ1": 200,
      "st": 201,
      "Ġpro": 202,
      "nd": 203,
      "Ġ2": 204,
      "our": 205,
      "ear": 206,
      "ud": 207,
      "ess": 208,
      "Ġde": 209,
      "Ġbe": 210,
      "ity": 211,
      "Ġk": 212,
      "av": 213,
      "ĠH": 214,
      "har": 215,
      "igh": 216,
      "ate": 217,
      "ia": 218,
      "ks": 219,
      "Ġwith": 220,
      "ect": 221,
      "Ġ'": 222,
      "Ġas": 223,
      "ee": 224,
      "ore": 225,
      "oc": 226,
      "end": 227,
      "ies": 228,
      "ew": 229,
      "ver": 230,
      "ce": 231,
      "rom": 232,
      "if": 233,
      "ist": 234,
      "und": 235,
      "Ġy": 236,
      "ang": 237,
      "Ġfrom": 238,
      "Ġcon": 239,
      "ĠJ": 240,
      "ays": 241,
      "ice": 242,
      "Ġsh": 243,
      "ai": 244,
      "Ġar": 245,
      "ack": 246,
      "ly": 247,
      "00": 248,
      "Ġj": 249,
      "Ġpl": 250,
      "ug": 251,
      "ant": 252,
      "Ġch": 253,
      "Ġex": 254,
      "ive": 255,
      "ĠU": 256,
      "Ġup": 257,
      "ents": 258,
      "Ġac": 259,
      "Ġis": 260,
      "Ġpol": 261,
      "Ġag": 262,
      "por": 263,
      "ĠL": 264,
      "ath": 265,
      "ail": 266,
      "uc": 267,
      "qu": 268,
      "Ġcas": 269,
      "Ġget": 270,
      "Ġhel": 271,
      "ong": 272,
      "Ġand": 273,
      "Ġcr": 274,
      "art": 275,
      "ĠInd": 276,
      "ĠF": 277,
      "Ġcom": 278,
      "ans": 279,
      "ff": 280,
      "ha": 281,
      "ik": 282,
      "ard": 283,
      "Ġby": 284,
      "Ġoff": 285,
      "Ġover": 286,
      "aj": 287,
      "ash": 288,
      "old": 289,
      "ust": 290,
      "ment": 291,
      "ake": 292,
      "Ġwor": 293,
      "ĠV": 294,
      "ach": 295,
      "der": 296,
      "oo": 297,
      "Ġsp": 298,
      "out": 299,
      "ine": 300,
      "ĠCh": 301,
      "ell": 302,
      "ast": 303,
      "ub": 304,
      "Ġle": 305,
      "Ġnot": 306,
      "ight": 307,
      "Ġtr": 308,
      "Ġagain": 309,
      "ĠW": 310,
      "ial": 311,
      "Ġse": 312,
      "fter": 313,
      "ip": 314,
      "ĠRs": 315,
      "ovt": 316,
      "its": 317,
      "ish": 318,
      "ens": 319,
      "Ġres": 320,
      "Ġ3": 321,
      "he": 322,
      "ob": 323,
      "age": 324,
      "ĠE": 325,
      "pl": 326,
      "ge": 327,
      "Ġout": 328,
      "ost": 329,
      "Ġheld": 330,
      "Ġcl": 331,
      "ress": 332,
      "ood": 333,
      "tion": 334,
      "ĠO": 335,
      "Ġafter": 336,
      "ind": 337,
      "port": 338,
      "Ġagainst": 339,
      "ef": 340,
      "ide": 341,
      "umb": 342,
      "over": 343,
      "Ġsays": 344,
      "ass": 345,
      "han": 346,
      "pp": 347,
      "ian": 348,
      "ue": 349,
      "ous": 350,
      "Ġnew": 351,
      "ops": 352,
      "Ġfir": 353,
      "iz": 354,
      "ors": 355,
      "Ġun": 356,
      "aw": 357,
      "als": 358,
      "esh": 359,
      "eng": 360,
      "ns": 361,
      "Ġkill": 362,
      "elhi": 363,
      "Ġpr": 364,
      "St": 365,
      "Ġco": 366,
      "ĠIndia": 367,
      "ure": 368,
      "Ġme": 369,
      "iss": 370,
      "og": 371,
      "JP": 372,
      "day": 373,
      "ary": 374,
      "Ġ20": 375,
      "Ġsc": 376,
      "Ġstud": 377,
      "ave": 378,
      "Ġdr": 379,
      "Ġfl": 380,
      "oy": 381,
      "Ġtra": 382,
      "ree": 383,
      "ark": 384,
      "Ġcase": 385,
      "ey": 386,
      "ool": 387,
      "ah": 388,
      "Ġ5": 389,
      "amp": 390,
      "ank": 391,
      "ace": 392,
      "Ġman": 393,
      "ry": 394,
      "oll": 395,
      "oad": 396,
      "Ġsch": 397,
      "wo": 398,
      "ook": 399,
      "Ġint": 400,
      "per": 401,
      "Ġad": 402,
      "Ġbl": 403,
      "Ġan": 404,
      "Ġ4": 405,
      "ugh": 406,
      "Ġarr": 407,
      "ets": 408,
      "Ġmin": 409,
      "Ġmay": 410,
      "ld": 411,
      "ife": 412,
      "ater": 413,
      "Ġdis": 414,
      "ric": 415,
      "Ġqu": 416,
      "ep": 417,
      "Ġcan": 418,
      "ound": 419,
      "ana": 420,
      "Ġhe": 421,
      "Ġte": 422,
      "Ind": 423,
      "ence": 424,
      "her": 425,
      "Ġwom": 426,
      "ates": 427,
      "Ġor": 428,
      "Ġrec": 429,
      "ome": 430,
      "Ġsee": 431,
      "ourt": 432,
      "Ġgovt": 433,
      "Ġne": 434,
      "ins": 435,
      "abad": 436,
      "eb": 437,
      "ise": 438,
      "akh": 439,
      "umbai": 440,
      "ance": 441,
      "ions": 442,
      "pur": 443,
      "ild": 444,
      "own": 445,
      "ev": 446,
      "oot": 447,
      "Ġgo": 448,
      "Ġwill": 449,
      "Ġyear": 450,
      "ars": 451,
      "Ġarrest": 452,
      "Ġab": 453,
      "Ġwh": 454,
      "Ġpoll": 455,
      "Ġwork": 456,
      "Ġacc": 457,
      "Ġgets": 458,
      "Ġmore": 459,
      "Ġatt": 460,
      "'t": 461,
      "orm": 462,
      "are": 463,
      "MC": 464,
      "ower": 465,
      "Ġall": 466,
      "ock": 467,
      "Ġcont": 468,
      "irl": 469,
      "ign": 470,
      "ĠPr": 471,
      "oon": 472,
      "ve": 473,
      "Ch": 474,
      "arm": 475,
      "ges": 476,
      "one": 477,
      "ick": 478,
      "Ġhigh": 479,
      "ya": 480,
      "Ġrel": 481,
      "ult": 482,
      "amil": 483,
      "Ġal": 484,
      "ax": 485,
      "Ġmon": 486,
      "way": 487,
      "uj": 488,
      "row": 489,
      "oun": 490,
      "Ġinto": 491,
      "urn": 492,
      "ps": 493,
      "Man": 494,
      "Ġdeath": 495,
      "Ġfil": 496,
      "ĠDelhi": 497,
      "emb": 498,
      "Ġcity": 499,
      "ft": 500,
      "Ġoffic": 501,
      "ata": 502,
      "be": 503,
      "No": 504,
      "ime": 505,
      "ings": 506,
      "ants": 507,
      "Ġset": 508,
      "Ġroad": 509,
      "ovid": 510,
      "ical": 511,
      "Ġare": 512,
      "ond": 513,
      "Ġstudents": 514,
      "ite": 515,
      "Ġschool": 516,
      "reat": 517,
      "oin": 518,
      "man": 519,
      "ivers": 520,
      "ition": 521,
      "ĠY": 522,
      "act": 523,
      "ons": 524,
      "ase": 525,
      "Ġbus": 526,
      "In": 527,
      "arn": 528,
      "Ġpolice": 529,
      "ĠCM": 530,
      "ident": 531,
      "under": 532,
      "ĠBJP": 533,
      "ie": 534,
      "ok": 535,
      "ala": 536,
      "Ġop": 537,
      "Ġbr": 538,
      "Ġ201": 539,
      "Ġel": 540,
      "overn": 541,
      "Ġlead": 542,
      "Ġlakh": 543,
      "ongress": 544,
      "ister": 545,
      "ĠHC": 546,
      "Ġpart": 547,
      "Ġsec": 548,
      "akes": 549,
      "ations": 550,
      "erv": 551,
      "Ġam": 552,
      "outh": 553,
      "Ġdo": 554,
      "ush": 555,
      "000": 556,
      "Ġsl": 557,
      "Ġarrested": 558,
      "ty": 559,
      "urder": 560,
      "enc": 561,
      "na": 562,
      "Ġim": 563,
      "Ġher": 564,
      "ati": 565,
      "ict": 566,
      "att": 567,
      "year": 568,
      "Ġ6": 569,
      "Ġprot": 570,
      "Ġcases": 571,
      "Ġcomm": 572,
      "ĠRaj": 573,
      "atch": 574,
      "ody": 575,
      "Ġmeet": 576,
      "Ġapp": 577,
      "ory": 578,
      "ade": 579,
      "Ġrap": 580,
      "une": 581,
      "ends": 582,
      "ams": 583,
      "ĠSh": 584,
      "Ġunder": 585,
      "Ġass": 586,
      "ani": 587,
      "Ġit": 588,
      "ally": 589,
      "Ġcops": 590,
      "Ġkilled": 591,
      "oor": 592,
      "ues": 593,
      "unch": 594,
      "Ġ10": 595,
      "Ġbu": 596,
      "eh": 597,
      "Ġwater": 598,
      "ss": 599,
      "air": 600,
      "ists": 601,
      "Ġmurder": 602,
      "les": 603,
      "ives": 604,
      "ib": 605,
      "Ġcourt": 606,
      "ital": 607,
      "ting": 608,
      "Wh": 609,
      "ike": 610,
      "Ġ7": 611,
      "ove": 612,
      "Ġsur": 613,
      "ose": 614,
      "uck": 615,
      "Ġ&": 616,
      "Ġgirl": 617,
      "Th": 618,
      "entre": 619,
      "Ġtake": 620,
      "Ġno": 621,
      "arat": 622,
      "Ġtoday": 623,
      "tra": 624,
      "Ġhis": 625,
      "Ġla": 626,
      "Ġdem": 627,
      "osp": 628,
      "app": 629,
      "Ġcrore": 630,
      "ll": 631,
      "Ġback": 632,
      "ĠCovid": 633,
      "olle": 634,
      "rit": 635,
      "az": 636,
      "BI": 637,
      "uk": 638,
      "ids": 639,
      "Ġstate": 640,
      "ects": 641,
      "odi": 642,
      "ats": 643,
      "Ġbo": 644,
      "Ġhave": 645,
      "uld": 646,
      "ou": 647,
      "Ġfound": 648,
      "ull": 649,
      "vel": 650,
      "Ġbut": 651,
      "ort": 652,
      "engal": 653,
      "af": 654,
      "ord": 655,
      "use": 656,
      "ĠSt": 657,
      "Ġland": 658,
      "used": 659,
      "ated": 660,
      "ile": 661,
      "Ġsup": 662,
      "ahar": 663,
      "ection": 664,
      "Ġrem": 665,
      "The": 666,
      "ted": 667,
      "ery": 668,
      "ame": 669,
      "Ġstr": 670,
      "eep": 671,
      "India": 672,
      "Ġdep": 673,
      "Govt": 674,
      "ĠSing": 675,
      "ĠBh": 676,
      "Ġrev": 677,
      "anc": 678,
      "Ġpe": 679,
      "ix": 680,
      "Ġtri": 681,
      "Ġlife": 682,
      "ims": 683,
      "Ġdec": 684,
      "ĠMumbai": 685,
      "Ġcall": 686,
      "eal": 687,
      "Ġdown": 688,
      "able": 689,
      "emp": 690,
      "Ġpre": 691,
      "Ġpower": 692,
      "An": 693,
      "ann": 694,
      "Ġhas": 695,
      "overnment": 696,
      "ms": 697,
      "adesh": 698,
      "ours": 699,
      "get": 700,
      "Ġdead": 701,
      "Ġpan": 702,
      "Ġproj": 703,
      "Ġtwo": 704,
      "Ġprotest": 705,
      "hief": 706,
      "Ġact": 707,
      "Ġthis": 708,
      "Ġtest": 709,
      "enn": 710,
      "ct": 711,
      "ffic": 712,
      "ely": 713,
      "Ġret": 714,
      "ics": 715,
      "ĠUn": 716,
      "duc": 717,
      "Ġfirst": 718,
      "ujarat": 719,
      "aff": 720,
      "Ġseeks": 721,
      "ational": 722,
      "ities": 723,
      "Ġmed": 724,
      "Ġchar": 725,
      "ises": 726,
      "Ġfin": 727,
      "Ġper": 728,
      "Ġwoman": 729,
      "Ġvis": 730,
      "Ġhelp": 731,
      "Ġyears": 732,
      "Ġbook": 733,
      "Ġlaunch": 734,
      "Ġcomp": 735,
      "Ġdist": 736,
      "Ġshow": 737,
      "Ġev": 738,
      "Ġ8": 739,
      "BJP": 740,
      "ĠSingh": 741,
      "Ġair": 742,
      "ech": 743,
      "Sh": 744,
      "ashtra": 745,
      "Ġmake": 746,
      "Ġday": 747,
      "kar": 748,
      "Ġwomen": 749,
      "Two": 750,
      "gal": 751,
      "Ġsu": 752,
      "Ġiss": 753,
      "xt": 754,
      "ina": 755,
      "usp": 756,
      "Ġcar": 757,
      "Ġplay": 758,
      "ices": 759,
      "ector": 760,
      "err": 761,
      "ram": 762,
      "ink": 763,
      "ouse": 764,
      "ĠAm": 765,
      "oa": 766,
      "Ġmar": 767,
      "Delhi": 768,
      "iver": 769,
      "Ġpos": 770,
      "Ġhosp": 771,
      "Ġprobe": 772,
      "line": 773,
      "Ġdoc": 774,
      "Ġcor": 775,
      "ĠPradesh": 776,
      "aharashtra": 777,
      "oh": 778,
      "pr": 779,
      "Ġchief": 780,
      "els": 781,
      "ma": 782,
      "ĠPak": 783,
      "ards": 784,
      "ali": 785,
      "ĠModi": 786,
      "ihar": 787,
      "Ġinf": 788,
      "HC": 789,
      "ys": 790,
      "Ġdies": 791,
      "ĠUS": 792,
      "Ġpolls": 793,
      "olice": 794,
      "other": 795,
      "rik": 796,
      "Ġinv": 797,
      "gl": 798,
      "ĠCongress": 799,
      "IT": 800,
      "eleb": 801,
      "Ġcle": 802,
      "Ġdef": 803,
      "New": 804,
      "Ġdel": 805,
      "ement": 806,
      "ĠPM": 807,
      "Ġcamp": 808,
      "Ġwin": 809,
      "ump": 810,
      "Ġbeg": 811,
      "ĠAn": 812,
      "ĠMan": 813,
      "Wom": 814,
      "ines": 815,
      "aka": 816,
      "iversity": 817,
      "uru": 818,
      "sh": 819,
      "Ġreg": 820,
      "Ġexp": 821,
      "ert": 822,
      "elf": 823,
      "Ġwho": 824,
      "ale": 825,
      "olk": 826,
      "Ġdemand": 827,
      "Ġplan": 828,
      "jur": 829,
      "Ġsusp": 830,
      "Ġpar": 831,
      "ople": 832,
      "Ġrun": 833,
      "Ġits": 834,
      "Ġwas": 835,
      "ĠIndian": 836,
      "med": 837,
      "Ġhome": 838,
      "wn": 839,
      "ari": 840,
      "Ġaw": 841,
      "ission": 842,
      "urns": 843,
      "Ġfe": 844,
      "eek": 845,
      "Ġbody": 846,
      "ĠIn": 847,
      "augh": 848,
      "ĠAr": 849,
      "aid": 850,
      "Ġhit": 851,
      "reen": 852,
      "Ġdays": 853,
      "Ġcoun": 854,
      "Ġcolle": 855,
      "Ġofficial": 856,
      "now": 857,
      "LA": 858,
      "ga": 859,
      "mer": 860,
      "Ġ9": 861,
      "Ġinter": 862,
      "Ġyou": 863,
      "Ġone": 864,
      "Ġtime": 865,
      "ral": 866,
      "ennai": 867,
      "agar": 868,
      "Ġabout": 869,
      "Ex": 870,
      "Ġinjur": 871,
      "ĠBengal": 872,
      "Ġattack": 873,
      "alk": 874,
      "ots": 875,
      "ating": 876,
      "Ġopen": 877,
      "ould": 878,
      "hip": 879,
      "ikely": 880,
      "Ġmonth": 881,
      "acks": 882,
      "olkata": 883,
      "Ġfarm": 884,
      "Ġnear": 885,
      "ex": 886,
      "jab": 887,
      "Ġsm": 888,
      "adu": 889,
      "ute": 890,
      "Ġnow": 891,
      "ights": 892,
      "Ġfr": 893,
      "Ġfac": 894,
      "Ġboy": 895,
      "On": 896,
      "Ġsoon": 897,
      "asth": 898,
      "idents": 899,
      "li": 900,
      "Ġind": 901,
      "ected": 902,
      "Ġtrans": 903,
      "cr": 904,
      "Ġcut": 905,
      "Ġsw": 906,
      "SC": 907,
      "Ġpass": 908,
      "uss": 909,
      "Ġyour": 910,
      "yder": 911,
      "arnat": 912,
      "Ġvot": 913,
      "Ġgr": 914,
      "Ġinc": 915,
      "Ġgu": 916,
      "Ġplans": 917,
      "Ġstrik": 918,
      "ells": 919,
      "ember": 920,
      "Ġcoll": 921,
      "Ġkids": 922,
      "ady": 923,
      "ĠUP": 924,
      "Ġins": 925,
      "Ġref": 926,
      "Ġtax": 927,
      "Ġfilm": 928,
      "arnataka": 929,
      "asthan": 930,
      "Ġph": 931,
      "ution": 932,
      "Ġminister": 933,
      "Raj": 934,
      "Ġen": 935,
      "Ġneed": 936,
      "yderabad": 937,
      "eg": 938,
      "Ġpay": 939,
      "Ġreport": 940,
      "oss": 941,
      "Ġtrain": 942,
      "Ġgovernment": 943,
      "ual": 944,
      "Ġserv": 945,
      "19": 946,
      "Ġfamil": 947,
      "Ġstaff": 948,
      "Ġfall": 949,
      "Ġvill": 950,
      "Ġbooked": 951,
      "Ġbre": 952,
      "Ġmark": 953,
      "angana": 954,
      "Mumbai": 955,
      "ĠKhan": 956,
      "Ġceleb": 957,
      "Ġent": 958,
      "Ġem": 959,
      "ĠTh": 960,
      "Ġhold": 961,
      "een": 962,
      "unjab": 963,
      "Ġimp": 964,
      "orld": 965,
      "Ġwe": 966,
      "Ġlikely": 967,
      "ains": 968,
      "Ġtheir": 969,
      "erala": 970,
      "Ġchild": 971,
      "Ġlaw": 972,
      "iol": 973,
      "istan": 974,
      "Ġ15": 975,
      "ther": 976,
      "Ġsay": 977,
      "Ġthreat": 978,
      "ĠUniversity": 979,
      "Ġfund": 980,
      "etro": 981,
      "Ġgro": 982,
      "ire": 983,
      "Ġso": 984,
      "eck": 985,
      "Ġstart": 986,
      "ij": 987,
      "min": 988,
      "Ġteam": 989,
      "Ġpeople": 990,
      "ged": 991,
      "Ġed": 992,
      "Ġpanel": 993,
      "Ġban": 994,
      "Ġteach": 995,
      "Ġbet": 996,
      "Ġaccused": 997,
      "Ġschools": 998,
      "ara": 999,
      "urity": 1000,
      "bed": 1001,
      "elangana": 1002,
      "Ġext": 1003,
      "PM": 1004,
      "ecial": 1005,
      "ports": 1006,
      "aking": 1007,
      "Ġple": 1008,
      "DA": 1009,
      "Ġpost": 1010,
      "Ġbig": 1011,
      "Ġprom": 1012,
      "ubl": 1013,
      "Ġfire": 1014,
      "Ġnext": 1015,
      "ied": 1016,
      "Ġtakes": 1017,
      "Ġstill": 1018,
      "Ġjail": 1019,
      "uring": 1020,
      "Ġthat": 1021,
      "Ġheal": 1022,
      "Ġhear": 1023,
      "adi": 1024,
      "Woman": 1025,
      "Ġcons": 1026,
      "Ġfail": 1027,
      "Ġparty": 1028,
      "Ġmiss": 1029,
      "Ġra": 1030,
      "Ġproject": 1031,
      "CC": 1032,
      "tt": 1033,
      "anj": 1034,
      "Ġmov": 1035,
      "20": 1036,
      "eas": 1037,
      "ism": 1038,
      "Ġmen": 1039,
      "Ġthan": 1040,
      "ather": 1041,
      "itt": 1042,
      "Ġown": 1043,
      "Ġcelebr": 1044,
      "Ar": 1045,
      "Ġdir": 1046,
      "oses": 1047,
      "anch": 1048,
      "Ġdistric": 1049,
      "ope": 1050,
      "iew": 1051,
      "iness": 1052,
      "Ġhospital": 1053,
      "Ġbuild": 1054,
      "ole": 1055,
      "adh": 1056,
      "ames": 1057,
      "ĠNadu": 1058,
      "kh": 1059,
      "Ġgl": 1060,
      "edd": 1061,
      "ĠMLA": 1062,
      "bs": 1063,
      "Ġtop": 1064,
      "Ġwants": 1065,
      "ange": 1066,
      "Ġturn": 1067,
      "ama": 1068,
      "ized": 1069,
      "yr": 1070,
      "Ġend": 1071,
      "legal": 1072,
      "ures": 1073,
      "cess": 1074,
      "icide": 1075,
      "ĠNo": 1076,
      "Ġrape": 1077,
      "ena": 1078,
      "hah": 1079,
      "Ġjob": 1080,
      "ao": 1081,
      "fer": 1082,
      "ages": 1083,
      "Ġvict": 1084,
      "Ġhealth": 1085,
      "Tr": 1086,
      "Ġcop": 1087,
      "Ġcompl": 1088,
      "arb": 1089,
      "Ġwant": 1090,
      "Ġhits": 1091,
      "ĠSC": 1092,
      "Ġseek": 1093,
      "Ġstrike": 1094,
      "Ġwife": 1095,
      "ross": 1096,
      "Ġaction": 1097,
      "Ġinjured": 1098,
      "ph": 1099,
      "ious": 1100,
      "Ġfight": 1101,
      "Ġstar": 1102,
      "Ġsaf": 1103,
      "ĠMar": 1104,
      "omm": 1105,
      "hik": 1106,
      "Pro": 1107,
      "Ġorder": 1108,
      "Ġcla": 1109,
      "error": 1110,
      "ta": 1111,
      "wood": 1112,
      "Am": 1113,
      "Ġcur": 1114,
      "Police": 1115,
      "ĠDay": 1116,
      "Ġelect": 1117,
      "Ġz": 1118,
      "Ġwar": 1119,
      "Ġgoes": 1120,
      "Ġvisit": 1121,
      "Ġsub": 1122,
      "Ġdon": 1123,
      "ada": 1124,
      "Ġdoct": 1125,
      "ivic": 1126,
      "Ġey": 1127,
      "Ġrecord": 1128,
      "Ġshar": 1129,
      "Ġdra": 1130,
      "Pr": 1131,
      "cl": 1132,
      "Ġfest": 1133,
      "Ġhand": 1134,
      "amb": 1135,
      "ĠGoa": 1136,
      "Ġbail": 1137,
      "ival": 1138,
      "ĠGujarat": 1139,
      "rol": 1140,
      "Ġweek": 1141,
      "Ġscam": 1142,
      "Ġfamily": 1143,
      "Ġsy": 1144,
      "Ġrob": 1145,
      "idn": 1146,
      "Ġsex": 1147,
      "Ġdes": 1148,
      "Ġdet": 1149,
      "Ġasks": 1150,
      "ief": 1151,
      "ites": 1152,
      "Ġway": 1153,
      "Ġdrive": 1154,
      "ety": 1155,
      "uses": 1156,
      "Ġnet": 1157,
      "umar": 1158,
      "ĠMP": 1159,
      "Cops": 1160,
      "Ġtour": 1161,
      "Ġviol": 1162,
      "ait": 1163,
      "Ġmy": 1164,
      "poration": 1165,
      "ees": 1166,
      "II": 1167,
      "ont": 1168,
      "AP": 1169,
      "ning": 1170,
      "Ġsn": 1171,
      "Ġmust": 1172,
      "hmed": 1173,
      "ĠPat": 1174,
      "Ġvac": 1175,
      "Ġput": 1176,
      "ĠAd": 1177,
      "ploy": 1178,
      "Ġface": 1179,
      "Ġrail": 1180,
      "Ġtraffic": 1181,
      "Ġbef": 1182,
      "ird": 1183,
      "ublic": 1184,
      "aya": 1185,
      "Ġyouth": 1186,
      "Pak": 1187,
      "arh": 1188,
      "Ġyet": 1189,
      "Ġcontin": 1190,
      "ru": 1191,
      "ren": 1192,
      "Ġcent": 1193,
      "Now": 1194,
      "Ġshould": 1195,
      "ips": 1196,
      "oint": 1197,
      "Ġhouse": 1198,
      "Ġ12": 1199,
      "Ġbefore": 1200,
      "omb": 1201,
      "aps": 1202,
      "Ġworth": 1203,
      "Ġtal": 1204,
      "Ġaut": 1205,
      "Ġdeal": 1206,
      "Ġadd": 1207,
      "Three": 1208,
      "orms": 1209,
      "Ġrain": 1210,
      "ĠChennai": 1211,
      "Ġsuicide": 1212,
      "eed": 1213,
      "ault": 1214,
      "rid": 1215,
      "ows": 1216,
      "CM": 1217,
      "uch": 1218,
      "ply": 1219,
      "icip": 1220,
      "Ġstudent": 1221,
      "hra": 1222,
      "ere": 1223,
      "Ġsk": 1224,
      "ĠRam": 1225,
      "Congress": 1226,
      "Ġduring": 1227,
      "Ġthree": 1228,
      "Ġrise": 1229,
      "olly": 1230,
      "Sp": 1231,
      "ians": 1232,
      "Ġamong": 1233,
      "Ġfind": 1234,
      "ĠZ": 1235,
      "Ġlook": 1236,
      "iqu": 1237,
      "la": 1238,
      "Ġbro": 1239,
      "Ġaway": 1240,
      "State": 1241,
      "Ġhead": 1242,
      "eet": 1243,
      "Ġson": 1244,
      "ott": 1245,
      "Ġdevel": 1246,
      "ision": 1247,
      "Ġann": 1248,
      "Ġtells": 1249,
      "Ġofficials": 1250,
      "cer": 1251,
      "ces": 1252,
      "Ġred": 1253,
      "urs": 1254,
      "Ġgang": 1255,
      "Ġinvest": 1256,
      "led": 1257,
      "ĠPar": 1258,
      "ĠPune": 1259,
      "Ġplea": 1260,
      "Ġbill": 1261,
      "ida": 1262,
      "Ġpati": 1263,
      "Ġready": 1264,
      "Ġpolit": 1265,
      "Ġsecurity": 1266,
      "ders": 1267,
      "ĠCup": 1268,
      "Ġroads": 1269,
      "US": 1270,
      "Ġgold": 1271,
      "Ġworkers": 1272,
      "Ġaff": 1273,
      "hmedabad": 1274,
      "Ġsoc": 1275,
      "ying": 1276,
      "Ġus": 1277,
      "Ġloc": 1278,
      "Ġgive": 1279,
      "Ġgrow": 1280,
      "ĠKap": 1281,
      "ended": 1282,
      "CB": 1283,
      "ness": 1284,
      "ised": 1285,
      "Ġhur": 1286,
      "aryana": 1287,
      "ĠBihar": 1288,
      "ĠWorld": 1289,
      "rem": 1290,
      "Ġche": 1291,
      "Un": 1292,
      "Ġpolic": 1293,
      "Ġdisc": 1294,
      "ruc": 1295,
      "Ġadm": 1296,
      "SE": 1297,
      "Ġlo": 1298,
      "Ġjust": 1299,
      "ehic": 1300,
      "Ġ$": 1301,
      "Ġkills": 1302,
      "Ġturns": 1303,
      "Ġfour": 1304,
      "very": 1305,
      "Ġresc": 1306,
      "icket": 1307,
      "Ġairport": 1308,
      "ger": 1309,
      "Ġur": 1310,
      "rov": 1311,
      "ĠEx": 1312,
      "Is": 1313,
      "aste": 1314,
      "Ġpark": 1315,
      "Ġdeb": 1316,
      "Ġaccident": 1317,
      "Ġbegins": 1318,
      "ollywood": 1319,
      "It": 1320,
      "ural": 1321,
      "Ġrul": 1322,
      "angal": 1323,
      "oes": 1324,
      "ttar": 1325,
      "war": 1326,
      "itiz": 1327,
      "aves": 1328,
      "ency": 1329,
      "ucknow": 1330,
      "uty": 1331,
      "head": 1332,
      "Ġtar": 1333,
      "Ġtoo": 1334,
      "andid": 1335,
      "ĠGand": 1336,
      "ahul": 1337,
      "Ġdevelop": 1338,
      "Ġil": 1339,
      "Ġgood": 1340,
      "Ġexam": 1341,
      "Ġbank": 1342,
      "Ġfarmers": 1343,
      "ĠCor": 1344,
      "ivate": 1345,
      "Ġkeep": 1346,
      "Ġterror": 1347,
      "Ġsol": 1348,
      "Ġdro": 1349,
      "aint": 1350,
      "Ġmonths": 1351,
      "Ġopp": 1352,
      "ĠMaharashtra": 1353,
      "endra": 1354,
      "esident": 1355,
      "Ġmakes": 1356,
      "Ġ-": 1357,
      "Stud": 1358,
      "Indian": 1359,
      "IR": 1360,
      "ST": 1361,
      "Ġcap": 1362,
      "ific": 1363,
      "Ġjud": 1364,
      "Ġ50": 1365,
      "my": 1366,
      "Ġant": 1367,
      "stit": 1368,
      "Ġca": 1369,
      "Ġwrit": 1370,
      "riend": 1371,
      "ork": 1372,
      "Ġlast": 1373,
      "udget": 1374,
      "Ġself": 1375,
      "Ġbid": 1376,
      "Ġseized": 1377,
      "Ġalle": 1378,
      "Ġ11": 1379,
      "Ġprof": 1380,
      "Ġnotice": 1381,
      "ones": 1382,
      "emple": 1383,
      "Ġreal": 1384,
      "Ġbusiness": 1385,
      "Ġschem": 1386,
      "pos": 1387,
      "Ġfree": 1388,
      "ĠCentre": 1389,
      "Ġconf": 1390,
      "Ġworld": 1391,
      "ued": 1392,
      "wers": 1393,
      "Ġcalls": 1394,
      "ner": 1395,
      "ĠQ": 1396,
      "Ġonline": 1397,
      "ĠCBI": 1398,
      "ĠKolkata": 1399,
      "ndhra": 1400,
      "Ġcome": 1401,
      "Maharashtra": 1402,
      "ease": 1403,
      "form": 1404,
      "wal": 1405,
      "Ġeng": 1406,
      "Ġeduc": 1407,
      "After": 1408,
      "usic": 1409,
      "uble": 1410,
      "39": 1411,
      "ior": 1412,
      "Ġbab": 1413,
      "Ġonly": 1414,
      "How": 1415,
      "ĠCong": 1416,
      "ĠKumar": 1417,
      "Ġshoot": 1418,
      "aipur": 1419,
      "Ġrest": 1420,
      "ging": 1421,
      "Ġsal": 1422,
      "Ġbec": 1423,
      "Ġoper": 1424,
      "Ġ25": 1425,
      "Ġgives": 1426,
      "Ġnod": 1427,
      "IA": 1428,
      "Ġcandid": 1429,
      "Ġvehic": 1430,
      "10": 1431,
      "Gujarat": 1432,
      "uv": 1433,
      "Ġlist": 1434,
      "Ġspecial": 1435,
      "Ġleader": 1436,
      "Ġap": 1437,
      "Ġ100": 1438,
      "rup": 1439,
      "Ġrow": 1440,
      "Ġhot": 1441,
      "Ġdrug": 1442,
      "ĠGandhi": 1443,
      "res": 1444,
      "Ġmove": 1445,
      "Ġhost": 1446,
      "chool": 1447,
      "Ġcust": 1448,
      "Ġindust": 1449,
      "ĠTamil": 1450,
      "ift": 1451,
      "ĠPunjab": 1452,
      "Ġsurv": 1453,
      "Ġmod": 1454,
      "olog": 1455,
      "ults": 1456,
      "Ġfood": 1457,
      "ility": 1458,
      "eld": 1459,
      "apur": 1460,
      "ries": 1461,
      "ĠHyderabad": 1462,
      "rib": 1463,
      "City": 1464,
      "ments": 1465,
      "Ġhike": 1466,
      "ĠMay": 1467,
      "aks": 1468,
      "ĠThe": 1469,
      "Ġstation": 1470,
      "iving": 1471,
      "Ġ30": 1472,
      "UP": 1473,
      "Ġrelief": 1474,
      "gaon": 1475,
      "Ġillegal": 1476,
      "aur": 1477,
      "itch": 1478,
      "ĠChand": 1479,
      "Ġsupport": 1480,
      "ball": 1481,
      "ocks": 1482,
      "Ad": 1483,
      "RT": 1484,
      "Ġissue": 1485,
      "aign": 1486,
      "Ġshi": 1487,
      "Ġoffice": 1488,
      "aughter": 1489,
      "ber": 1490,
      "Ġfly": 1491,
      "Ġden": 1492,
      "ĠShar": 1493,
      "ĠNew": 1494,
      "ĠTr": 1495,
      "thers": 1496,
      "Ġconv": 1497,
      "imes": 1498,
      "pt": 1499,
      "unt": 1500,
      "Ġstay": 1501,
      "PL": 1502,
      "Ġproper": 1503,
      "earch": 1504,
      "elling": 1505,
      "embly": 1506,
      "ĠKapoor": 1507,
      "iw": 1508,
      "raight": 1509,
      "Ġrej": 1510,
      "Ġter": 1511,
      "ept": 1512,
      "Cong": 1513,
      "SP": 1514,
      "pir": 1515,
      "ering": 1516,
      "ators": 1517,
      "ĠSur": 1518,
      "ĠShah": 1519,
      "Ġresidents": 1520,
      "IC": 1521,
      "ative": 1522,
      "irth": 1523,
      "ĠAs": 1524,
      "Ġdelay": 1525,
      "CP": 1526,
      "unicip": 1527,
      "avi": 1528,
      "Ġissues": 1529,
      "Ġear": 1530,
      "Ġleaders": 1531,
      "unicipal": 1532,
      "co": 1533,
      "Ġdiv": 1534,
      "Ġstat": 1535,
      "Ġcheck": 1536,
      "Ġdistrict": 1537,
      "Ġends": 1538,
      "stem": 1539,
      "Ġmoney": 1540,
      "ret": 1541,
      "Ġwins": 1542,
      "Tra": 1543,
      "gest": 1544,
      "par": 1545,
      "Ġcentre": 1546,
      "Ġlove": 1547,
      "ides": 1548,
      "Ġjoin": 1549,
      "ooks": 1550,
      "attle": 1551,
      "As": 1552,
      "ĠJan": 1553,
      "ught": 1554,
      "ways": 1555,
      "gr": 1556,
      "itive": 1557,
      "Ġbeat": 1558,
      "Ġart": 1559,
      "anka": 1560,
      "Ġorders": 1561,
      "Ġsecond": 1562,
      "ĠPakistan": 1563,
      "ead": 1564,
      "Ġcivic": 1565,
      "agpur": 1566,
      "Ġ14": 1567,
      "ration": 1568,
      "Ġ19": 1569,
      "Min": 1570,
      "Ġstand": 1571,
      "ota": 1572,
      "tions": 1573,
      "Ġminor": 1574,
      "Pune": 1575,
      "oli": 1576,
      "ĠMal": 1577,
      "oth": 1578,
      "raud": 1579,
      "ears": 1580,
      "Ġser": 1581,
      "ĠKerala": 1582,
      "Ġboard": 1583,
      "Ġprojects": 1584,
      "Ġemploy": 1585,
      "We": 1586,
      "ony": 1587,
      "ĠSal": 1588,
      "Ġcash": 1589,
      "Ġcolleges": 1590,
      "ka": 1591,
      "Ġchall": 1592,
      "Ġresp": 1593,
      "obal": 1594,
      "Ġadv": 1595,
      "ule": 1596,
      "Ġreturn": 1597,
      "Ġteachers": 1598,
      "down": 1599,
      "Ġfun": 1600,
      "Ġlab": 1601,
      "ĠChina": 1602,
      "All": 1603,
      "ti": 1604,
      "Ġnab": 1605,
      "Ġclean": 1606,
      "Ġif": 1607,
      "Ġkin": 1608,
      "Ġsum": 1609,
      "ĠEn": 1610,
      "MS": 1611,
      "aran": 1612,
      "Ġtold": 1613,
      "ular": 1614,
      "opal": 1615,
      "ashes": 1616,
      "ĠCl": 1617,
      "ags": 1618,
      "Bh": 1619,
      "CR": 1620,
      "Ġdie": 1621,
      "Ġquest": 1622,
      "Ġrecover": 1623,
      "Ġofficer": 1624,
      "Ġcampaign": 1625,
      "ience": 1626,
      "tern": 1627,
      "Ġmissing": 1628,
      "Ġtalks": 1629,
      "Ġtemple": 1630,
      "iger": 1631,
      "Ġexper": 1632,
      "ĠRajasthan": 1633,
      "Ġcharges": 1634,
      "Ġlike": 1635,
      "Ġactiv": 1636,
      "aught": 1637,
      "Ġrules": 1638,
      "Ġeducation": 1639,
      "Ġtreat": 1640,
      "Ġhous": 1641,
      "uth": 1642,
      "ĠMetro": 1643,
      "Ġstop": 1644,
      "Ġtrad": 1645,
      "For": 1646,
      "Ġenc": 1647,
      "orth": 1648,
      "ling": 1649,
      "erc": 1650,
      "ĠMah": 1651,
      "Ġsupply": 1652,
      "Karnataka": 1653,
      "mp": 1654,
      "Ġclass": 1655,
      "Ġtech": 1656,
      "ury": 1657,
      "Straight": 1658,
      "Ġfoot": 1659,
      "ited": 1660,
      "ĠIT": 1661,
      "Ġplant": 1662,
      "Ġcollege": 1663,
      "rap": 1664,
      "ĠDec": 1665,
      "Ġshot": 1666,
      "Ġpublic": 1667,
      "Ġfunds": 1668,
      "ĠCourt": 1669,
      "ĠNar": 1670,
      "Ġlaunches": 1671,
      "Ġec": 1672,
      "rs": 1673,
      "Ġtill": 1674,
      "ĠAl": 1675,
      "ĠKarnataka": 1676,
      "What": 1677,
      "ĠCorporation": 1678,
      "Ġthr": 1679,
      "rees": 1680,
      "Ġtrib": 1681,
      "Ġsent": 1682,
      "Ġ16": 1683,
      "Ġbeh": 1684,
      "ika": 1685,
      "Ġassault": 1686,
      "Ġsystem": 1687,
      "50": 1688,
      "ract": 1689,
      "Ġold": 1690,
      "imin": 1691,
      "Ġflood": 1692,
      "Ġpap": 1693,
      "Ġahead": 1694,
      "Ġseats": 1695,
      "angalore": 1696,
      "NG": 1697,
      "reet": 1698,
      "Ġshut": 1699,
      "ension": 1700,
      "Ġdepart": 1701,
      "Ġcompan": 1702,
      "Four": 1703,
      "esc": 1704,
      "avy": 1705,
      "En": 1706,
      "ison": 1707,
      "Ġstep": 1708,
      "omes": 1709,
      "ĠWh": 1710,
      "Ġfirm": 1711,
      "Ġ202": 1712,
      "ukh": 1713,
      "Ġbirth": 1714,
      "chi": 1715,
      "ĠKh": 1716,
      "Ġclear": 1717,
      "ijay": 1718,
      "onom": 1719,
      "Ġdriver": 1720,
      "Rajasthan": 1721,
      "Ġpolicy": 1722,
      "IL": 1723,
      "orn": 1724,
      "ung": 1725,
      "Ġ13": 1726,
      "Ġmarket": 1727,
      "Ġdoctors": 1728,
      "Ġpatients": 1729,
      "Dr": 1730,
      "Ġsuc": 1731,
      "Ġsets": 1732,
      "ĠAss": 1733,
      "Ġ200": 1734,
      "Ġcount": 1735,
      "Rs": 1736,
      "Ġhar": 1737,
      "Ġ18": 1738,
      "Ġprices": 1739,
      "gy": 1740,
      "Ġlow": 1741,
      "Ġuse": 1742,
      "Ġfraud": 1743,
      "Ġcy": 1744,
      "ĠSon": 1745,
      "ĠAns": 1746,
      "Ġtrade": 1747,
      "ible": 1748,
      "bh": 1749,
      "anth": 1750,
      "Ġbar": 1751,
      "ich": 1752,
      "Ġcitiz": 1753,
      "Ġother": 1754,
      "Ġwon": 1755,
      "ased": 1756,
      "Ġareas": 1757,
      "Ġvillage": 1758,
      "Ġreach": 1759,
      "Ġbeing": 1760,
      "Ġkilling": 1761,
      "Ġdeaths": 1762,
      "Ġmarri": 1763,
      "Co": 1764,
      "band": 1765,
      "Ġav": 1766,
      "Ġmil": 1767,
      "Ġchange": 1768,
      "Kolkata": 1769,
      "gan": 1770,
      "ator": 1771,
      "ene": 1772,
      "ern": 1773,
      "Ġmob": 1774,
      "udd": 1775,
      "ustral": 1776,
      "Ġgroup": 1777,
      "Ġscheme": 1778,
      "Ġcours": 1779,
      "ĠDh": 1780,
      "ĠGur": 1781,
      "Ġ24": 1782,
      "Ġfinal": 1783,
      "Goa": 1784,
      "icks": 1785,
      "roach": 1786,
      "Why": 1787,
      "High": 1788,
      "men": 1789,
      "ĠSab": 1790,
      "ĠRoad": 1791,
      "ĠX": 1792,
      "Ġpers": 1793,
      "uple": 1794,
      "Ġdept": 1795,
      "Ġtw": 1796,
      "igns": 1797,
      "ĠTelangana": 1798,
      "ender": 1799,
      "Ġclaims": 1800,
      "Telangana": 1801,
      "ession": 1802,
      "Covid": 1803,
      "Ġsix": 1804,
      "ails": 1805,
      "Ġcould": 1806,
      "Bl": 1807,
      "When": 1808,
      "Ġfalls": 1809,
      "Ġbetter": 1810,
      "ble": 1811,
      "Ġpet": 1812,
      "Ġdaughter": 1813,
      "acy": 1814,
      "Ġthro": 1815,
      "ĠDev": 1816,
      "ape": 1817,
      "iff": 1818,
      "Ġreview": 1819,
      "Will": 1820,
      "eak": 1821,
      "Ġsing": 1822,
      "Ġdi": 1823,
      "Ġfake": 1824,
      "Ġdue": 1825,
      "Ġgreen": 1826,
      "uly": 1827,
      "Ġdoes": 1828,
      "ĠBengaluru": 1829,
      "khand": 1830,
      "Ġmost": 1831,
      "Ġmusic": 1832,
      "Ġgra": 1833,
      "ĠMad": 1834,
      "imb": 1835,
      "Ġbegin": 1836,
      "Ph": 1837,
      "ini": 1838,
      "ksh": 1839,
      "Ġaward": 1840,
      "One": 1841,
      "Bengal": 1842,
      "alu": 1843,
      "ream": 1844,
      "Ġshort": 1845,
      "Ġvacc": 1846,
      "Cl": 1847,
      "Te": 1848,
      "ason": 1849,
      "oms": 1850,
      "mit": 1851,
      "ills": 1852,
      "Ġ17": 1853,
      "iquor": 1854,
      "era": 1855,
      "Ġsign": 1856,
      "aram": 1857,
      "Ġcost": 1858,
      "Ġrep": 1859,
      "Ġtrains": 1860,
      "Ġhurt": 1861,
      "Ġbust": 1862,
      "ete": 1863,
      "here": 1864,
      "io": 1865,
      "ran": 1866,
      "uel": 1867,
      "Ġask": 1868,
      "Ġmedical": 1869,
      "Ġanti": 1870,
      "ination": 1871,
      "Ġdam": 1872,
      "ising": 1873,
      "ĠCity": 1874,
      "Ġreleas": 1875,
      "ras": 1876,
      "ature": 1877,
      "Ġpoor": 1878,
      "Ġbest": 1879,
      "Ġrate": 1880,
      "Ġproduc": 1881,
      "Ġkn": 1882,
      "Court": 1883,
      "ourn": 1884,
      "Ġresults": 1885,
      "Ġassembly": 1886,
      "ĠNoida": 1887,
      "Sc": 1888,
      "Tamil": 1889,
      "ield": 1890,
      "ening": 1891,
      "Ġrally": 1892,
      "Ġboost": 1893,
      "ener": 1894,
      "Ġwaste": 1895,
      "aster": 1896,
      "ocus": 1897,
      "Ġoffer": 1898,
      "Ġelections": 1899,
      "AT": 1900,
      "Ġcover": 1901,
      "isis": 1902,
      "ĠRe": 1903,
      "Ġconst": 1904,
      "Ġacqu": 1905,
      "Ġblast": 1906,
      "ount": 1907,
      "Ġbuilding": 1908,
      "usl": 1909,
      "oung": 1910,
      "Ġgrowth": 1911,
      "less": 1912,
      "ron": 1913,
      "int": 1914,
      "Ġhon": 1915,
      "Ġthem": 1916,
      "Ġwithout": 1917,
      "Ġrelease": 1918,
      "Ġtro": 1919,
      "Ġrole": 1920,
      "Ġwatch": 1921,
      "ensex": 1922,
      "';": 1923,
      "AI": 1924,
      "Over": 1925,
      "gn": 1926,
      "Ġhim": 1927,
      "Ġloss": 1928,
      "Ġ40": 1929,
      "ane": 1930,
      "orrow": 1931,
      "Ġchildren": 1932,
      "Ġengine": 1933,
      "Ġnight": 1934,
      "ands": 1935,
      "ĠAf": 1936,
      "Ġcustody": 1937,
      "yan": 1938,
      "Ġwr": 1939,
      "ĠAct": 1940,
      "Ġkidn": 1941,
      "Ġmanag": 1942,
      "oints": 1943,
      "edding": 1944,
      "Ġgirls": 1945,
      "..": 1946,
      "Centre": 1947,
      "Kerala": 1948,
      "Ġtoll": 1949,
      "Ġbel": 1950,
      "Ġdup": 1951,
      "ĠHaryana": 1952,
      "Ġprivate": 1953,
      "ĠAnswers": 1954,
      "ET": 1955,
      "pite": 1956,
      "Ġtrack": 1957,
      "Ġdepartment": 1958,
      "read": 1959,
      "Ġkey": 1960,
      "haw": 1961,
      "ashm": 1962,
      "Par": 1963,
      "Ġhours": 1964,
      "ĠLe": 1965,
      "ĠLucknow": 1966,
      "Ġleave": 1967,
      "IM": 1968,
      "Pl": 1969,
      "ient": 1970,
      "Ġpo": 1971,
      "ĠSp": 1972,
      "Ġ2018": 1973,
      "Hyderabad": 1974,
      "oard": 1975,
      "Ġlet": 1976,
      "Ġcrisis": 1977,
      "Ġbuy": 1978,
      "ealth": 1979,
      "arbage": 1980,
      "pen": 1981,
      "ests": 1982,
      "ajor": 1983,
      "Ġmade": 1984,
      "Ġnational": 1985,
      "Ġprov": 1986,
      "Ġprice": 1987,
      "Ġbuses": 1988,
      "Ġservices": 1989,
      "Ġcontinue": 1990,
      "isha": 1991,
      "Ġothers": 1992,
      "Com": 1993,
      "cle": 1994,
      "ej": 1995,
      "off": 1996,
      "Ġfive": 1997,
      "aces": 1998,
      "Ġnumb": 1999,
      "ĠRahul": 2000,
      "Ġclos": 2001,
      "Big": 2002,
      "Cor": 2003,
      "Ġevery": 2004,
      "Ġanother": 2005,
      "Ġservice": 2006,
      "Ġsafety": 2007,
      "Ġcab": 2008,
      "Ġnorms": 2009,
      "ĠPolice": 2010,
      "ideo": 2011,
      "appy": 2012,
      "Bihar": 2013,
      "Ġcre": 2014,
      "ĠIs": 2015,
      "ĠTV": 2016,
      "ĠOct": 2017,
      "Ġrailway": 2018,
      "Al": 2019,
      "Youth": 2020,
      "gle": 2021,
      "Ġfore": 2022,
      "ĠRT": 2023,
      "ĠFIR": 2024,
      "Ġleaves": 2025,
      "Ġmoves": 2026,
      "Ġbehind": 2027,
      "ier": 2028,
      "Ġpush": 2029,
      "Ġbur": 2030,
      "Ġminist": 2031,
      "Ġdemands": 2032,
      "Ġcare": 2033,
      "Ġpil": 2034,
      "andh": 2035,
      "agers": 2036,
      "Ġslams": 2037,
      "039": 2038,
      "CBI": 2039,
      "More": 2040,
      "eer": 2041,
      "ful": 2042,
      "eth": 2043,
      "Students": 2044,
      "Ġir": 2045,
      "add": 2046,
      "idd": 2047,
      "ĠKal": 2048,
      "Ġeff": 2049,
      "ize": 2050,
      "Ġcross": 2051,
      "unk": 2052,
      "Ġcanc": 2053,
      "embers": 2054,
      "Ġshift": 2055,
      "Ġproperty": 2056,
      "CA": 2057,
      "enge": 2058,
      "itals": 2059,
      "Ġstir": 2060,
      "igarh": 2061,
      "ĠBhar": 2062,
      "raj": 2063,
      "Ġvs": 2064,
      "Ġshop": 2065,
      "Ġsuspended": 2066,
      "Ġstarts": 2067,
      "Ġeyes": 2068,
      "irst": 2069,
      "Ġcricket": 2070,
      "Ġpositive": 2071,
      "Ġfresh": 2072,
      "ils": 2073,
      "alls": 2074,
      "MP": 2075,
      "ĠSw": 2076,
      "Ġunit": 2077,
      "Ġrout": 2078,
      "Ġlong": 2079,
      "ĠWest": 2080,
      "Ġglobal": 2081,
      "Ġrescued": 2082,
      "ese": 2083,
      "ality": 2084,
      "itness": 2085,
      "Ġaud": 2086,
      "ewell": 2087,
      "Ġcomes": 2088,
      "Ġsecret": 2089,
      "Ġmom": 2090,
      "Ġvehicles": 2091,
      "Ġthrough": 2092,
      "Five": 2093,
      "Ġben": 2094,
      "ami": 2095,
      "utt": 2096,
      "ĠMin": 2097,
      "Ġprog": 2098,
      "iance": 2099,
      "Ġcharge": 2100,
      "Cr": 2101,
      "arks": 2102,
      "Ġform": 2103,
      "utes": 2104,
      "ĠMunicipal": 2105,
      "ude": 2106,
      "PS": 2107,
      "inet": 2108,
      "eds": 2109,
      "ley": 2110,
      "ĠAug": 2111,
      "11": 2112,
      "ID": 2113,
      "Punjab": 2114,
      "ĠSP": 2115,
      "ĠAll": 2116,
      "Con": 2117,
      "MK": 2118,
      "RS": 2119,
      "achal": 2120,
      "ollege": 2121,
      "Ġheart": 2122,
      "TV": 2123,
      "rish": 2124,
      "ward": 2125,
      "Ġcos": 2126,
      "Ġcaught": 2127,
      "urch": 2128,
      "Ġless": 2129,
      "ĠLok": 2130,
      "Ġofficers": 2131,
      "Ġpromot": 2132,
      "enior": 2133,
      "Ġhal": 2134,
      "ĠComm": 2135,
      "rav": 2136,
      "rial": 2137,
      "Ġ26": 2138,
      "ĠFeb": 2139,
      "Ġclash": 2140,
      "':": 2141,
      "vent": 2142,
      "Ġlink": 2143,
      "ĠSept": 2144,
      "ĠJune": 2145,
      "Ġoffers": 2146,
      "Ġbring": 2147,
      "Ġbrid": 2148,
      "Ġbreak": 2149,
      "Ġbaby": 2150,
      "Ġtom": 2151,
      "Ġacross": 2152,
      "adhya": 2153,
      "Ġcandidates": 2154,
      "RC": 2155,
      "itation": 2156,
      "Ġmis": 2157,
      "Ġhad": 2158,
      "ode": 2159,
      "ify": 2160,
      "Don": 2161,
      "ction": 2162,
      "eel": 2163,
      "sc": 2164,
      "Ġ(": 2165,
      "Ġright": 2166,
      "raw": 2167,
      "Ġelection": 2168,
      "Power": 2169,
      "School": 2170,
      "ince": 2171,
      "Ġfar": 2172,
      "usband": 2173,
      "Ġsees": 2174,
      "Ġeye": 2175,
      "Ġannoun": 2176,
      "GP": 2177,
      "rat": 2178,
      "unn": 2179,
      "Ġincre": 2180,
      "Ġsocial": 2181,
      "Act": 2182,
      "aut": 2183,
      "edic": 2184,
      "agh": 2185,
      "aji": 2186,
      "Chennai": 2187,
      "Ġdecl": 2188,
      "Ġperform": 2189,
      "iwali": 2190,
      "Ġforeign": 2191,
      "Ġesc": 2192,
      "ores": 2193,
      "Ġliquor": 2194,
      "ĠBank": 2195,
      "odies": 2196,
      "umps": 2197,
      "ending": 2198,
      "Ġspot": 2199,
      "ĠShiv": 2200,
      "uary": 2201,
      "enue": 2202,
      "Ġhop": 2203,
      "Ġexpl": 2204,
      "ulls": 2205,
      "Not": 2206,
      "eat": 2207,
      "ough": 2208,
      "ority": 2209,
      "akers": 2210,
      "ĠApr": 2211,
      "Ġexams": 2212,
      "Ġmany": 2213,
      "Day": 2214,
      "order": 2215,
      "asts": 2216,
      "ashik": 2217,
      "ĠHind": 2218,
      "Ġconn": 2219,
      "ĠOn": 2220,
      "Ġshare": 2221,
      "Ahmedabad": 2222,
      "Ġhang": 2223,
      "Ġcrit": 2224,
      "Ġcoach": 2225,
      "Ġmeets": 2226,
      "overnor": 2227,
      "Ġfails": 2228,
      "Ġharass": 2229,
      "oom": 2230,
      "iti": 2231,
      "Ġvir": 2232,
      "riy": 2233,
      "Ġdevelopment": 2234,
      "Government": 2235,
      "ohan": 2236,
      "Ġmembers": 2237,
      "acket": 2238,
      "ĠMarch": 2239,
      "Ġdiscuss": 2240,
      "Ġcitizens": 2241,
      "Ġsave": 2242,
      "Ġfocus": 2243,
      "olen": 2244,
      "rain": 2245,
      "Ġcontest": 2246,
      "Ġmeeting": 2247,
      "Ġvictims": 2248,
      "Farm": 2249,
      "isk": 2250,
      "abh": 2251,
      "ĠNov": 2252,
      "Ġrespons": 2253,
      "by": 2254,
      "Ġcol": 2255,
      "Ġ21": 2256,
      "harkhand": 2257,
      "EO": 2258,
      "Ġfather": 2259,
      "ask": 2260,
      "Ġupd": 2261,
      "Ġjobs": 2262,
      "Sur": 2263,
      "Sensex": 2264,
      "Ġforest": 2265,
      "ĠBl": 2266,
      "This": 2267,
      "Ġcuts": 2268,
      "Ġparking": 2269,
      "Air": 2270,
      "Ġsome": 2271,
      "Ġbudget": 2272,
      "Ġeas": 2273,
      "Ġattacks": 2274,
      "Ġvictim": 2275,
      "Ġdraw": 2276,
      "Ġviolence": 2277,
      "SI": 2278,
      "ium": 2279,
      "uce": 2280,
      "Ġbattle": 2281,
      "Ġaid": 2282,
      "Ġmish": 2283,
      "Ġhub": 2284,
      "ĠAhmedabad": 2285,
      "Ġcrack": 2286,
      "ustralia": 2287,
      "Ġtomorrow": 2288,
      "itter": 2289,
      "osition": 2290,
      "ĠOpen": 2291,
      "Ġblock": 2292,
      "Ġorgan": 2293,
      "Ġopens": 2294,
      "Ġintern": 2295,
      "ĠSabha": 2296,
      "SA": 2297,
      "ween": 2298,
      "uman": 2299,
      "Ġstudy": 2300,
      "Ġmedia": 2301,
      "Ġvote": 2302,
      "ban": 2303,
      "cil": 2304,
      "Ġfle": 2305,
      "Ġdip": 2306,
      "Ġwalk": 2307,
      "Ġwait": 2308,
      "amm": 2309,
      "ĠSat": 2310,
      "ĠSena": 2311,
      "ĠPro": 2312,
      "haz": 2313,
      "empt": 2314,
      "Ġdirector": 2315,
      "Ġtaking": 2316,
      "Ġfish": 2317,
      "Ġdig": 2318,
      "Ġloses": 2319,
      "Ġseason": 2320,
      "ĠMLAs": 2321,
      "ashmir": 2322,
      "ĠApril": 2323,
      "rist": 2324,
      "ague": 2325,
      "engue": 2326,
      "El": 2327,
      "Sm": 2328,
      "Uttar": 2329,
      "Ġfo": 2330,
      "Ġpri": 2331,
      "Ġwoes": 2332,
      "elc": 2333,
      "adav": 2334,
      "Ġstates": 2335,
      "ĠAir": 2336,
      "Ġtheft": 2337,
      "iffer": 2338,
      "Ġcontinues": 2339,
      "Ġfinds": 2340,
      "ced": 2341,
      "alit": 2342,
      "Ġvars": 2343,
      "Ġ22": 2344,
      "ĠStud": 2345,
      "Ġtarget": 2346,
      "Rail": 2347,
      "Ġfact": 2348,
      "Ġdog": 2349,
      "Ġcond": 2350,
      "Ġblack": 2351,
      "Ġleads": 2352,
      "Ġparents": 2353,
      "Le": 2354,
      "cc": 2355,
      "uz": 2356,
      "Ġracket": 2357,
      "Ġmother": 2358,
      "ĠSa": 2359,
      "Ġpropos": 2360,
      "Ġdev": 2361,
      "ĠUttar": 2362,
      "Res": 2363,
      "miss": 2364,
      "Ġfee": 2365,
      "Ġroll": 2366,
      "Ġstolen": 2367,
      "ĠAndhra": 2368,
      "hib": 2369,
      "Ġprocess": 2370,
      "uja": 2371,
      "Ġsuff": 2372,
      "Ġground": 2373,
      "ology": 2374,
      "Ġbusted": 2375,
      "Ġfast": 2376,
      "Ġpoints": 2377,
      "Ġlear": 2378,
      "Ġgun": 2379,
      "Ġdisp": 2380,
      "Ġbetween": 2381,
      "Ġsuccess": 2382,
      "ita": 2383,
      "Ġwedding": 2384,
      "anga": 2385,
      "ikh": 2386,
      "ipur": 2387,
      "Ġfaces": 2388,
      "fl": 2389,
      "ten": 2390,
      "Ġfut": 2391,
      "ider": 2392,
      "Ġname": 2393,
      "Ġdoctor": 2394,
      "DP": 2395,
      "Fl": 2396,
      "With": 2397,
      "friend": 2398,
      "let": 2399,
      "ribe": 2400,
      "ĠWom": 2401,
      "hane": 2402,
      "ences": 2403,
      "Doc": 2404,
      "mon": 2405,
      "Ġmol": 2406,
      "Ġwell": 2407,
      "apan": 2408,
      "ĠHouse": 2409,
      "Ġtruck": 2410,
      "Ġhospitals": 2411,
      "Ġneeds": 2412,
      "Ġindustry": 2413,
      "ĠSharma": 2414,
      "Ġcard": 2415,
      "ayat": 2416,
      "ament": 2417,
      "ĠKan": 2418,
      "Ġver": 2419,
      "ained": 2420,
      "Ġleg": 2421,
      "Ġany": 2422,
      "Ġevent": 2423,
      "Ġclaim": 2424,
      "Ġputs": 2425,
      "ze": 2426,
      "Ġhist": 2427,
      "olv": 2428,
      "Ġconduc": 2429,
      "Ġchang": 2430,
      "ulture": 2431,
      "Ġlost": 2432,
      "Ġknow": 2433,
      "ollow": 2434,
      "Ġdistricts": 2435,
      "Ġrobb": 2436,
      "Ġmarriage": 2437,
      "Mar": 2438,
      "erve": 2439,
      "itish": 2440,
      "ĠCo": 2441,
      "ĠAAP": 2442,
      "Ġscreen": 2443,
      "Ġearly": 2444,
      "Can": 2445,
      "Girl": 2446,
      "Son": 2447,
      "Sec": 2448,
      "Ġties": 2449,
      "Ġlock": 2450,
      "Ġflight": 2451,
      "Ġfiles": 2452,
      "Ġraise": 2453,
      "Ġeconom": 2454,
      "RI": 2455,
      "Ġinst": 2456,
      "Ġbags": 2457,
      "Ġreserv": 2458,
      "rown": 2459,
      "isc": 2460,
      "andal": 2461,
      "ĠPan": 2462,
      "ĠDiwali": 2463,
      "anned": 2464,
      "Ġtests": 2465,
      "Ġpromises": 2466,
