{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "}": 66,
      "~": 67,
      "Ċ": 68,
      "Ġ": 69,
      "ġ": 70,
      "in": 71,
      "Ġt": 72,
      "Ġs": 73,
      "er": 74,
      "an": 75,
      "Ġc": 76,
      "es": 77,
      "on": 78,
      "Ġa": 79,
      "or": 80,
      "Ġf": 81,
      "ar": 82,
      "Ġp": 83,
      "Ġb": 84,
      "en": 85,
      "at": 86,
      "Ġm": 87,
      "Ġin": 88,
      "al": 89,
      "Ġr": 90,
      "Ġto": 91,
      "Ġd": 92,
      "it": 93,
      "ed": 94,
      "Ġo": 95,
      "Ġh": 96,
      "is": 97,
      "Ġw": 98,
      "ur": 99,
      "ing": 100,
      "Ġg": 101,
      "il": 102,
      "el": 103,
      "ic": 104,
      "as": 105,
      "Ġl": 106,
      "Ġfor": 107,
      "et": 108,
      "ro": 109,
      "Ġn": 110,
      "ol": 111,
      "ay": 112,
      "un": 113,
      "ion": 114,
      "ad": 115,
      "Ġof": 116,
      "us": 117,
      "am": 118,
      "ent": 119,
      "ec": 120,
      "ac": 121,
      "id": 122,
      "Ġst": 123,
      "ir": 124,
      "ut": 125,
      "Ġon": 126,
      "ers": 127,
      "Ġk": 128,
      "'s": 129,
      "and": 130,
      "re": 131,
      "Ġth": 132,
      "om": 133,
      "ot": 134,
      "ak": 135,
      "le": 136,
      "iv": 137,
      "st": 138,
      "ra": 139,
      "ch": 140,
      "ig": 141,
      "Ġv": 142,
      "est": 143,
      "Ġe": 144,
      "ov": 145,
      "up": 146,
      "ow": 147,
      "Ġch": 148,
      "im": 149,
      "em": 150,
      "ts": 151,
      "th": 152,
      "ag": 153,
      "Ġj": 154,
      "op": 155,
      "ill": 156,
      "Ġat": 157,
      "ul": 158,
      "ter": 159,
      "ab": 160,
      "ation": 161,
      "od": 162,
      "Ġsh": 163,
      "Ġre": 164,
      "os": 165,
      "ap": 166,
      "um": 167,
      "Ġthe": 168,
      "Ġde": 169,
      "ri": 170,
      "ain": 171,
      "Ġpro": 172,
      "ith": 173,
      "Ġ1": 174,
      "Ġbe": 175,
      "ud": 176,
      "Ġas": 177,
      "ess": 178,
      "our": 179,
      "ity": 180,
      "Ġ2": 181,
      "ear": 182,
      "ia": 183,
      "Ġy": 184,
      "av": 185,
      "ate": 186,
      "ks": 187,
      "all": 188,
      "Ġcon": 189,
      "Ġwith": 190,
      "hi": 191,
      "Ġ'": 192,
      "if": 193,
      "ect": 194,
      "oc": 195,
      "igh": 196,
      "ies": 197,
      "end": 198,
      "Ġse": 199,
      "ore": 200,
      "ce": 201,
      "rom": 202,
      "ew": 203,
      "ist": 204,
      "ang": 205,
      "und": 206,
      "ver": 207,
      "Ġup": 208,
      "Ġfrom": 209,
      "ai": 210,
      "Ġac": 211,
      "ice": 212,
      "Ġex": 213,
      "ays": 214,
      "Ġpl": 215,
      "ug": 216,
      "ack": 217,
      "ant": 218,
      "Ġpol": 219,
      "ind": 220,
      "Ġag": 221,
      "har": 222,
      "ly": 223,
      "00": 224,
      "Ġis": 225,
      "Ġind": 226,
      "qu": 227,
      "Ġpr": 228,
      "por": 229,
      "ents": 230,
      "Ġand": 231,
      "ive": 232,
      "Ġcom": 233,
      "Ġcr": 234,
      "uc": 235,
      "Ġhel": 236,
      "ath": 237,
      "ash": 238,
      "Ġget": 239,
      "ail": 240,
      "Ġal": 241,
      "ard": 242,
      "Ġoff": 243,
      "Ġsp": 244,
      "ik": 245,
      "Ġwor": 246,
      "ip": 247,
      "Ġar": 248,
      "oo": 249,
      "ans": 250,
      "Ġby": 251,
      "Ġtr": 252,
      "ee": 253,
      "art": 254,
      "Ġcas": 255,
      "Ġover": 256,
      "old": 257,
      "Ġle": 258,
      "ment": 259,
      "ff": 260,
      "Ġro": 261,
      "ust": 262,
      "ake": 263,
      "ach": 264,
      "Ġun": 265,
      "ine": 266,
      "ish": 267,
      "ub": 268,
      "ial": 269,
      "Ġrs": 270,
      "ell": 271,
      "Ġagain": 272,
      "Ġco": 273,
      "ie": 274,
      "Ġnot": 275,
      "der": 276,
      "ast": 277,
      "pl": 278,
      "Ġcl": 279,
      "out": 280,
      "Ġgov": 281,
      "ah": 282,
      "aj": 283,
      "its": 284,
      "fter": 285,
      "eng": 286,
      "ens": 287,
      "Ġres": 288,
      "Ġsc": 289,
      "Ġ3": 290,
      "man": 291,
      "age": 292,
      "Ġman": 293,
      "Ġgo": 294,
      "Ġan": 295,
      "Ġfir": 296,
      "ong": 297,
      "Ġheld": 298,
      "ight": 299,
      "Ġnew": 300,
      "ass": 301,
      "Ġout": 302,
      "aw": 303,
      "port": 304,
      "ide": 305,
      "wo": 306,
      "Ġagainst": 307,
      "esh": 308,
      "Ġme": 309,
      "tion": 310,
      "Ġafter": 311,
      "Ġad": 312,
      "umb": 313,
      "ops": 314,
      "Ġop": 315,
      "ge": 316,
      "Ġsays": 317,
      "Ġdr": 318,
      "ue": 319,
      "Ġdel": 320,
      "ors": 321,
      "ian": 322,
      "ost": 323,
      "Ġstud": 324,
      "Ġkill": 325,
      "Ġmar": 326,
      "iz": 327,
      "day": 328,
      "ous": 329,
      "to": 330,
      "Ġtra": 331,
      "ress": 332,
      "iss": 333,
      "Ġmay": 334,
      "Ġne": 335,
      "Ġfl": 336,
      "one": 337,
      "ure": 338,
      "jp": 339,
      "ps": 340,
      "Ġbl": 341,
      "ree": 342,
      "als": 343,
      "Ġindia": 344,
      "Ġam": 345,
      "urn": 346,
      "Ġsch": 347,
      "ace": 348,
      "Ġmin": 349,
      "Ġap": 350,
      "Ġfo": 351,
      "Ġ20": 352,
      "ool": 353,
      "han": 354,
      "Ġcase": 355,
      "ave": 356,
      "ve": 357,
      "Ġbo": 358,
      "Ġte": 359,
      "Ġwh": 360,
      "Ġcan": 361,
      "Ġab": 362,
      "Ġhe": 363,
      "ary": 364,
      "Ġ5": 365,
      "ern": 366,
      "ank": 367,
      "Ġcol": 368,
      "are": 369,
      "ook": 370,
      "Ġgovt": 371,
      "Ġwom": 372,
      "Ġor": 373,
      "arm": 374,
      "ry": 375,
      "og": 376,
      "ets": 377,
      "ob": 378,
      "sh": 379,
      "Ġus": 380,
      "rest": 381,
      "ugh": 382,
      "Ġqu": 383,
      "amp": 384,
      "Ġpar": 385,
      "Ġcour": 386,
      "Ġ4": 387,
      "Ġdis": 388,
      "ife": 389,
      "ict": 390,
      "akh": 391,
      "ater": 392,
      "ins": 393,
      "ign": 394,
      "Ġyear": 395,
      "no": 396,
      "ence": 397,
      "Ġrec": 398,
      "ome": 399,
      "ates": 400,
      "ana": 401,
      "ha": 402,
      "Ġsee": 403,
      "ild": 404,
      "ms": 405,
      "Ġall": 406,
      "umbai": 407,
      "Ġacc": 408,
      "Ġcity": 409,
      "ld": 410,
      "be": 411,
      "Ġroad": 412,
      "Ġwill": 413,
      "Ġarrest": 414,
      "Ġwork": 415,
      "ions": 416,
      "abad": 417,
      "pur": 418,
      "own": 419,
      "Ġno": 420,
      "ele": 421,
      "Ġatt": 422,
      "'t": 423,
      "Ġmore": 424,
      "her": 425,
      "Ġgets": 426,
      "ick": 427,
      "Ġbr": 428,
      "ise": 429,
      "ls": 430,
      "se": 431,
      "Ġcont": 432,
      "Ġso": 433,
      "per": 434,
      "Ġit": 435,
      "ance": 436,
      "ock": 437,
      "Ġpolice": 438,
      "Ġfil": 439,
      "Ġhigh": 440,
      "mc": 441,
      "Ġoffic": 442,
      "ber": 443,
      "ya": 444,
      "row": 445,
      "ief": 446,
      "Ġschool": 447,
      "Ġdelhi": 448,
      "bi": 449,
      "for": 450,
      "br": 451,
      "arn": 452,
      "act": 453,
      "sp": 454,
      "ower": 455,
      "amil": 456,
      "ax": 457,
      "Ġcov": 458,
      "Ġsec": 459,
      "way": 460,
      "ult": 461,
      "leg": 462,
      "ars": 463,
      "ata": 464,
      "uj": 465,
      "Ġdeath": 466,
      "tra": 467,
      "Ġsur": 468,
      "Ġass": 469,
      "Ġcourt": 470,
      "Ġset": 471,
      "Ġcomm": 472,
      "under": 473,
      "Ġi": 474,
      "Ġinto": 475,
      "Ġim": 476,
      "Ġcent": 477,
      "ond": 478,
      "ical": 479,
      "Ġbus": 480,
      "uk": 481,
      "Ġstudents": 482,
      "pt": 483,
      "air": 484,
      "ime": 485,
      "pos": 486,
      "Ġcops": 487,
      "pit": 488,
      "reat": 489,
      "ants": 490,
      "outh": 491,
      "ings": 492,
      "Ġare": 493,
      "ivers": 494,
      "Ġday": 495,
      "gov": 496,
      "ase": 497,
      "ident": 498,
      "Ġpart": 499,
      "enc": 500,
      "Ġher": 501,
      "Ġlakh": 502,
      "Ġmon": 503,
      "na": 504,
      "ex": 505,
      "Ġmur": 506,
      "Ġdo": 507,
      "Ġlead": 508,
      "Ġbu": 509,
      "Ġel": 510,
      "Ġsl": 511,
      "Ġpan": 512,
      "oin": 513,
      "Ġact": 514,
      "ft": 515,
      "Ġcm": 516,
      "akes": 517,
      "ations": 518,
      "erv": 519,
      "ma": 520,
      "Ġgir": 521,
      "Ġcor": 522,
      "Ġdec": 523,
      "cr": 524,
      "app": 525,
      "Ġsup": 526,
      "ition": 527,
      "Ġbjp": 528,
      "arg": 529,
      "ala": 530,
      "Ġarrested": 531,
      "Ġhc": 532,
      "vel": 533,
      "ister": 534,
      "year": 535,
      "ody": 536,
      "ush": 537,
      "Ġprot": 538,
      "000": 539,
      "Ġapp": 540,
      "cl": 541,
      "Ġair": 542,
      "att": 543,
      "Ġsing": 544,
      "Ġcong": 545,
      "Ġ201": 546,
      "over": 547,
      "pr": 548,
      "Ġstate": 549,
      "ade": 550,
      "Ġ6": 551,
      "now": 552,
      "Ġra": 553,
      "Ġmod": 554,
      "unt": 555,
      "ati": 556,
      "oot": 557,
      "Ġraj": 558,
      "Ġcases": 559,
      "ives": 560,
      "ey": 561,
      "ims": 562,
      "Ġunder": 563,
      "Ġmeet": 564,
      "atch": 565,
      "ok": 566,
      "une": 567,
      "Ġcovid": 568,
      "ues": 569,
      "ends": 570,
      "Ġrev": 571,
      "Ġwater": 572,
      "he": 573,
      "Ġkilled": 574,
      "ally": 575,
      "les": 576,
      "ists": 577,
      "Ġrap": 578,
      "Ġdem": 579,
      "hy": 580,
      "ons": 581,
      "Ġtest": 582,
      "Ġmurder": 583,
      "Ġtwo": 584,
      "pol": 585,
      "Ġtri": 586,
      "Ġ&": 587,
      "ats": 588,
      "Ġtake": 589,
      "Ġpre": 590,
      "ams": 591,
      "Ġland": 592,
      "mer": 593,
      "Ġ10": 594,
      "ike": 595,
      "Ġla": 596,
      "Ġbh": 597,
      "Ġtoday": 598,
      "Ġfr": 599,
      "Ġback": 600,
      "ty": 601,
      "Ġcrore": 602,
      "ove": 603,
      "Ġhos": 604,
      "sc": 605,
      "Ġ7": 606,
      "ids": 607,
      "uck": 608,
      "oor": 609,
      "unch": 610,
      "ani": 611,
      "af": 612,
      "ated": 613,
      "ory": 614,
      "Ġfin": 615,
      "Ġhave": 616,
      "la": 617,
      "Ġpe": 618,
      "Ġrem": 619,
      "Ġplan": 620,
      "oy": 621,
      "Ġbut": 622,
      "Ġvi": 623,
      "Ġmed": 624,
      "ood": 625,
      "tr": 626,
      "ted": 627,
      "kar": 628,
      "Ġstr": 629,
      "ite": 630,
      "ou": 631,
      "Ġwoman": 632,
      "istr": 633,
      "Ġhous": 634,
      "ects": 635,
      "engal": 636,
      "Ġsu": 637,
      "Ġmumbai": 638,
      "Ġhis": 639,
      "arat": 640,
      "Ġvis": 641,
      "uld": 642,
      "we": 643,
      "Ġcall": 644,
      "Ġlife": 645,
      "Ġdown": 646,
      "india": 647,
      "Ġret": 648,
      "Ġbook": 649,
      "govt": 650,
      "Ġgovern": 651,
      "Ġfirst": 652,
      "ile": 653,
      "ord": 654,
      "anc": 655,
      "Ġpower": 656,
      "Ġz": 657,
      "adesh": 658,
      "ection": 659,
      "Ġhospit": 660,
      "Ġfound": 661,
      "Ġturn": 662,
      "Ġrel": 663,
      "Ġprotest": 664,
      "able": 665,
      "Ġshow": 666,
      "ali": 667,
      "ram": 668,
      "Ġsal": 669,
      "Ġwomen": 670,
      "ities": 671,
      "Ġhas": 672,
      "Ġthis": 673,
      "Ġfe": 674,
      "del": 675,
      "co": 676,
      "Ġproj": 677,
      "Ġhelp": 678,
      "ics": 679,
      "Ġchief": 680,
      "aff": 681,
      "Ġiss": 682,
      "ame": 683,
      "te": 684,
      "med": 685,
      "iver": 686,
      "enn": 687,
      "min": 688,
      "Ġseeks": 689,
      "Ġdead": 690,
      "Ġcomp": 691,
      "Ġban": 692,
      "ix": 693,
      "Ġper": 694,
      "Ġaw": 695,
      "used": 696,
      "ep": 697,
      "Ġyears": 698,
      "ujarat": 699,
      "ices": 700,
      "king": 701,
      "Ġgirl": 702,
      "ational": 703,
      "ely": 704,
      "Ġprobe": 705,
      "ting": 706,
      "bs": 707,
      "Ġopen": 708,
      "Ġev": 709,
      "ashtra": 710,
      "Ġma": 711,
      "Ġcar": 712,
      "pro": 713,
      "two": 714,
      "line": 715,
      "Ġdies": 716,
      "Ġwe": 717,
      "Ġdoc": 718,
      "unc": 719,
      "Ġinter": 720,
      "ose": 721,
      "eep": 722,
      "alth": 723,
      "Ġ8": 724,
      "Ġpoll": 725,
      "Ġmake": 726,
      "ffic": 727,
      "ises": 728,
      "Ġsm": 729,
      "wn": 730,
      "ort": 731,
      "Ġpost": 732,
      "urg": 733,
      "Ġlaunch": 734,
      "Ġhome": 735,
      "Ġreg": 736,
      "Ġter": 737,
      "usp": 738,
      "Ġofficial": 739,
      "Ġsingh": 740,
      "bjp": 741,
      "ector": 742,
      "ech": 743,
      "the": 744,
      "Ġinv": 745,
      "Ġplay": 746,
      "ards": 747,
      "az": 748,
      "hc": 749,
      "Ġgu": 750,
      "ina": 751,
      "Ġcle": 752,
      "harashtra": 753,
      "Ġpradesh": 754,
      "raj": 755,
      "Ġed": 756,
      "ung": 757,
      "Ġexp": 758,
      "Ġdef": 759,
      "other": 760,
      "ib": 761,
      "delhi": 762,
      "Ġreport": 763,
      "Ġsw": 764,
      "Ġinf": 765,
      "duc": 766,
      "Ġgr": 767,
      "ement": 768,
      "iversity": 769,
      "Ġmiss": 770,
      "Ġminister": 771,
      "cong": 772,
      "utt": 773,
      "rs": 774,
      "Ġbody": 775,
      "wom": 776,
      "de": 777,
      "get": 778,
      "ke": 779,
      "Ġph": 780,
      "Ġcentre": 781,
      "Ġmy": 782,
      "Ġson": 783,
      "uru": 784,
      "Ġdemand": 785,
      "ari": 786,
      "Ġbeg": 787,
      "Ġfac": 788,
      "Ġmet": 789,
      "Ġrun": 790,
      "Ġtal": 791,
      "Ġwas": 792,
      "Ġgro": 793,
      "Ġfarm": 794,
      "Ġmark": 795,
      "Ġpm": 796,
      "ute": 797,
      "Ġhit": 798,
      "olk": 799,
      "com": 800,
      "Ġwin": 801,
      "miss": 802,
      "Ġpak": 803,
      "elf": 804,
      "par": 805,
      "Ġyour": 806,
      "els": 807,
      "Ġpay": 808,
      "ple": 809,
      "Ġworld": 810,
      "Ġsusp": 811,
      "ines": 812,
      "Ġca": 813,
      "ery": 814,
      "Ġtrans": 815,
      "ump": 816,
      "Ġnow": 817,
      "jur": 818,
      "Ġmodi": 819,
      "Ġpolls": 820,
      "new": 821,
      "Ġdays": 822,
      "Ġwho": 823,
      "Ġits": 824,
      "xt": 825,
      "Ġyou": 826,
      "Ġtime": 827,
      "Ġbre": 828,
      "oss": 829,
      "use": 830,
      "Ġcongress": 831,
      "Ġent": 832,
      "Ġen": 833,
      "Ġone": 834,
      "Ġcoll": 835,
      "ople": 836,
      "Ġsoon": 837,
      "go": 838,
      "fer": 839,
      "ral": 840,
      "Ġem": 841,
      "mumbai": 842,
      "Ġcamp": 843,
      "agar": 844,
      "Ġattack": 845,
      "wh": 846,
      "Ġstri": 847,
      "ull": 848,
      "Ġserv": 849,
      "ught": 850,
      "ric": 851,
      "Ġindian": 852,
      "reen": 853,
      "Ġ9": 854,
      "Ġuniversity": 855,
      "aka": 856,
      "Ġgovernment": 857,
      "Ġfilm": 858,
      "Ġbig": 859,
      "idents": 860,
      "Ġabout": 861,
      "acks": 862,
      "olkata": 863,
      "vi": 864,
      "Ġmonth": 865,
      "Ġpass": 866,
      "bh": 867,
      "oll": 868,
      "Ġinjur": 869,
      "Ġfamil": 870,
      "Ġhouse": 871,
      "ating": 872,
      "Ġbi": 873,
      "Ġbengal": 874,
      "ights": 875,
      "Ġboy": 876,
      "Ġtrain": 877,
      "eek": 878,
      "Ġpat": 879,
      "Ġtax": 880,
      "Ġhospital": 881,
      "ert": 882,
      "ennai": 883,
      "Ġcele": 884,
      "Ġnear": 885,
      "Ġvill": 886,
      "Ġkhan": 887,
      "ph": 888,
      "Ġbooked": 889,
      "bed": 890,
      "Ġrain": 891,
      "ots": 892,
      "Ġtop": 893,
      "ells": 894,
      "me": 895,
      "ution": 896,
      "ected": 897,
      "Ġred": 898,
      "itt": 899,
      "anj": 900,
      "Ġlaw": 901,
      "Ġchild": 902,
      "ady": 903,
      "res": 904,
      "angana": 905,
      "Ġdi": 906,
      "ros": 907,
      "Ġaccused": 908,
      "Ġbet": 909,
      "Ġpanel": 910,
      "fir": 911,
      "ould": 912,
      "Ġneed": 913,
      "ember": 914,
      "Ġstaff": 915,
      "Ġeng": 916,
      "adu": 917,
      "rol": 918,
      "than": 919,
      "kh": 920,
      "Ġrail": 921,
      "emb": 922,
      "unj": 923,
      "Ġhold": 924,
      "Ġthan": 925,
      "ikely": 926,
      "Ġbank": 927,
      "lege": 928,
      "Ġplans": 929,
      "Ġteach": 930,
      "ubl": 931,
      "Ġcorpor": 932,
      "Ġste": 933,
      "Ġple": 934,
      "urity": 935,
      "Ġnor": 936,
      "Ġcut": 937,
      "derabad": 938,
      "Ġvot": 939,
      "Ġaut": 940,
      "Ġgang": 941,
      "ink": 942,
      "Ġmus": 943,
      "Ġparty": 944,
      "Ġfund": 945,
      "Ġfire": 946,
      "Ġschools": 947,
      "pm": 948,
      "Ġthreat": 949,
      "ther": 950,
      "Ġfall": 951,
      "Ġwr": 952,
      "Ġteam": 953,
      "Ġnext": 954,
      "Ġdra": 955,
      "Ġdep": 956,
      "Ġmen": 957,
      "Ġ15": 958,
      "Ġface": 959,
      "illeg": 960,
      "Ġtheir": 961,
      "Ġkids": 962,
      "ara": 963,
      "arnat": 964,
      "Ġtakes": 965,
      "19": 966,
      "Ġjail": 967,
      "ror": 968,
      "Ġhealth": 969,
      "elangana": 970,
      "Ġbuild": 971,
      "da": 972,
      "Ġsy": 973,
      "ual": 974,
      "Ġdistr": 975,
      "ours": 976,
      "Ġpeople": 977,
      "arnataka": 978,
      "Ġve": 979,
      "Ġgl": 980,
      "Ġsub": 981,
      "Ġtem": 982,
      "Ġown": 983,
      "Ġinc": 984,
      "uss": 985,
      "Ġir": 986,
      "Ġfest": 987,
      "aking": 988,
      "ports": 989,
      "my": 990,
      "Ġstart": 991,
      "unjab": 992,
      "Ġcelebr": 993,
      "ann": 994,
      "Ġhear": 995,
      "Ġdes": 996,
      "Ġfail": 997,
      "oh": 998,
      "iness": 999,
      "ures": 1000,
      "Ġmov": 1001,
      "Ġdir": 1002,
      "Ġvict": 1003,
      "ites": 1004,
      "oon": 1005,
      "Ġdon": 1006,
      "Ġcop": 1007,
      "uring": 1008,
      "Ġstill": 1009,
      "Ġlikely": 1010,
      "velop": 1011,
      "Ġcla": 1012,
      "wor": 1013,
      "Ġbill": 1014,
      "Ġsaf": 1015,
      "ecial": 1016,
      "Ġcompl": 1017,
      "Ġsay": 1018,
      "hip": 1019,
      "Ġproject": 1020,
      "fore": 1021,
      "20": 1022,
      "Ġstar": 1023,
      "woman": 1024,
      "istan": 1025,
      "ism": 1026,
      "li": 1027,
      "ning": 1028,
      "cess": 1029,
      "Ġnet": 1030,
      "erala": 1031,
      "illegal": 1032,
      "Ġprom": 1033,
      "adi": 1034,
      "ather": 1035,
      "Ġjob": 1036,
      "Ġhits": 1037,
      "eck": 1038,
      "ames": 1039,
      "ized": 1040,
      "Ġfamily": 1041,
      "Ġwife": 1042,
      "ope": 1043,
      "icide": 1044,
      "Ġrele": 1045,
      "Ġbail": 1046,
      "Ġdoct": 1047,
      "Ġhand": 1048,
      "Ġthat": 1049,
      "ark": 1050,
      "Ġpres": 1051,
      "ena": 1052,
      "Ġreturn": 1053,
      "Ġyouth": 1054,
      "Ġrob": 1055,
      "led": 1056,
      "Ġweek": 1057,
      "hra": 1058,
      "ada": 1059,
      "ips": 1060,
      "Ġthree": 1061,
      "Ġvisit": 1062,
      "asthan": 1063,
      "con": 1064,
      "pe": 1065,
      "Ġelect": 1066,
      "adh": 1067,
      "ages": 1068,
      "Ġofficials": 1069,
      "Ġcur": 1070,
      "Ġrecord": 1071,
      "ety": 1072,
      "ait": 1073,
      "Ġext": 1074,
      "ivic": 1075,
      "Ġwants": 1076,
      "Ġhy": 1077,
      "Ġhar": 1078,
      "cops": 1079,
      "Ġtraffic": 1080,
      "Ġdrive": 1081,
      "Ġorder": 1082,
      "Ġlo": 1083,
      "Ġstrike": 1084,
      "Ġdet": 1085,
      "Ġbir": 1086,
      "ange": 1087,
      "Ġrape": 1088,
      "Ġviol": 1089,
      "Ġcap": 1090,
      "Ġey": 1091,
      "ross": 1092,
      "ta": 1093,
      "Ġtour": 1094,
      "leges": 1095,
      "Ġasks": 1096,
      "police": 1097,
      "Ġinjured": 1098,
      "wood": 1099,
      "ublic": 1100,
      "Ġnadu": 1101,
      "Ġgold": 1102,
      "icket": 1103,
      "ne": 1104,
      "Ġcons": 1105,
      "Ġput": 1106,
      "arh": 1107,
      "Ġaction": 1108,
      "ds": 1109,
      "Ġend": 1110,
      "ole": 1111,
      "anti": 1112,
      "aut": 1113,
      "ling": 1114,
      "Ġsk": 1115,
      "Ġsex": 1116,
      "ama": 1117,
      "str": 1118,
      "Ġche": 1119,
      "state": 1120,
      "Ġwant": 1121,
      "Ġcollege": 1122,
      "Ġhot": 1123,
      "ied": 1124,
      "Ġmal": 1125,
      "rop": 1126,
      "ven": 1127,
      "Ġsecurity": 1128,
      "icip": 1129,
      "Ġgujarat": 1130,
      "Ġsoc": 1131,
      "Ġdevelop": 1132,
      "Ġhead": 1133,
      "Ġbro": 1134,
      "umar": 1135,
      "ift": 1136,
      "Ġboard": 1137,
      "Ġpos": 1138,
      "Ġhur": 1139,
      "Ġclass": 1140,
      "Ġ12": 1141,
      "ival": 1142,
      "Ġloc": 1143,
      "Ġfight": 1144,
      "Ġchar": 1145,
      "Ġgoes": 1146,
      "Ġscam": 1147,
      "Ġref": 1148,
      "Ġbar": 1149,
      "Ġvac": 1150,
      "jay": 1151,
      "idn": 1152,
      "Ġboo": 1153,
      "Ġplea": 1154,
      "Ġcontin": 1155,
      "Ġairport": 1156,
      "Ġmust": 1157,
      "ased": 1158,
      "Ġgoa": 1159,
      "yr": 1160,
      "Ġworth": 1161,
      "ply": 1162,
      "oney": 1163,
      "ious": 1164,
      "ows": 1165,
      "Ġyet": 1166,
      "Ġpolit": 1167,
      "Ġcanc": 1168,
      "ren": 1169,
      "Ġdeal": 1170,
      "Ġbefore": 1171,
      "Ġjust": 1172,
      "Ġshould": 1173,
      "Ġcorporation": 1174,
      "Ġsn": 1175,
      "Ġsuicide": 1176,
      "Ġpolic": 1177,
      "cm": 1178,
      "ploy": 1179,
      "Ġworkers": 1180,
      "hic": 1181,
      "cent": 1182,
      "rup": 1183,
      "red": 1184,
      "ders": 1185,
      "ains": 1186,
      "ault": 1187,
      "ene": 1188,
      "Ġec": 1189,
      "cc": 1190,
      "Ġinvest": 1191,
      "Ġadv": 1192,
      "uch": 1193,
      "uses": 1194,
      "Ġstudent": 1195,
      "city": 1196,
      "Ġway": 1197,
      "Ġcup": 1198,
      "Ġbab": 1199,
      "ida": 1200,
      "Ġduring": 1201,
      "gr": 1202,
      "ying": 1203,
      "ugg": 1204,
      "Ġram": 1205,
      "land": 1206,
      "Ġtells": 1207,
      "Ġexam": 1208,
      "pak": 1209,
      "ision": 1210,
      "fl": 1211,
      "Ġkap": 1212,
      "Ġmah": 1213,
      "Ġspe": 1214,
      "wal": 1215,
      "Ġseek": 1216,
      "anch": 1217,
      "Ġaway": 1218,
      "Ġfarmers": 1219,
      "Ġrise": 1220,
      "Ġfour": 1221,
      "Ġmetro": 1222,
      "amb": 1223,
      "ere": 1224,
      "Ġkills": 1225,
      "congress": 1226,
      "Ġaff": 1227,
      "Ġinst": 1228,
      "di": 1229,
      "ga": 1230,
      "ians": 1231,
      "Ġlook": 1232,
      "uttar": 1233,
      "arb": 1234,
      "Ġready": 1235,
      "Ġfind": 1236,
      "Ġcharg": 1237,
      "ended": 1238,
      "Ġ$": 1239,
      "three": 1240,
      "Ġbag": 1241,
      "Ġroads": 1242,
      "Ġgrow": 1243,
      "Ġsign": 1244,
      "ency": 1245,
      "medabad": 1246,
      "ves": 1247,
      "Ġjoin": 1248,
      "Ġint": 1249,
      "Ġpati": 1250,
      "Ġgood": 1251,
      "head": 1252,
      "ised": 1253,
      "Ġcome": 1254,
      "Ġexper": 1255,
      "aint": 1256,
      "aste": 1257,
      "Ġamong": 1258,
      "ret": 1259,
      "ness": 1260,
      "Ġbud": 1261,
      "ti": 1262,
      "Ġ50": 1263,
      "Ġchennai": 1264,
      "Ġrul": 1265,
      "Ġbusiness": 1266,
      "maharashtra": 1267,
      "ural": 1268,
      "dr": 1269,
      "ll": 1270,
      "ns": 1271,
      "Ġdeb": 1272,
      "Ġsol": 1273,
      "ka": 1274,
      "Ġhost": 1275,
      "oth": 1276,
      "ivate": 1277,
      "angal": 1278,
      "Ġwar": 1279,
      "ped": 1280,
      "war": 1281,
      "Ġbegins": 1282,
      "Ġterror": 1283,
      "Ġgive": 1284,
      "Ġissue": 1285,
      "Ġpune": 1286,
      "omb": 1287,
      "Ġshoot": 1288,
      "Ġrest": 1289,
      "Ġ-": 1290,
      "Ġbid": 1291,
      "Ġresc": 1292,
      "ific": 1293,
      "olly": 1294,
      "Ġtoo": 1295,
      "ale": 1296,
      "Ġtech": 1297,
      "Ġonline": 1298,
      "after": 1299,
      "Ġillegal": 1300,
      "Ġfree": 1301,
      "uction": 1302,
      "Ġmonths": 1303,
      "Ġ11": 1304,
      "Ġindust": 1305,
      "Ġfood": 1306,
      "Ġjud": 1307,
      "Ġvehic": 1308,
      "Ġreal": 1309,
      "olog": 1310,
      "Ġkeep": 1311,
      "Ġsum": 1312,
      "Ġmun": 1313,
      "Ġonly": 1314,
      "Ġli": 1315,
      "ful": 1316,
      "Ġke": 1317,
      "Ġself": 1318,
      "Ġnotice": 1319,
      "Ġlist": 1320,
      "Ġdistrict": 1321,
      "Ġspecial": 1322,
      "Ġschem": 1323,
      "ucation": 1324,
      "ones": 1325,
      "Ġturns": 1326,
      "Ġoper": 1327,
      "Ġcheck": 1328,
      "Ġstation": 1329,
      "Ġbec": 1330,
      "Ġda": 1331,
      "iving": 1332,
      "Ġnational": 1333,
      "aves": 1334,
      "Ġhim": 1335,
      "Ġbihar": 1336,
      "ital": 1337,
      "Ġoffice": 1338,
      "bl": 1339,
      "ban": 1340,
      "Ġaccident": 1341,
      "Ġgand": 1342,
      "endra": 1343,
      "Ġgroup": 1344,
      "Ġstat": 1345,
      "Ġrow": 1346,
      "Ġins": 1347,
      "Ġart": 1348,
      "Ġnod": 1349,
      "Ġ25": 1350,
      "Ġoppos": 1351,
      "Ġcust": 1352,
      "ashi": 1353,
      "ility": 1354,
      "ees": 1355,
      "Ġcand": 1356,
      "stud": 1357,
      "Ġdrug": 1358,
      "ys": 1359,
      "edd": 1360,
      "Ġif": 1361,
      "itiz": 1362,
      "riend": 1363,
      "Ġmaharashtra": 1364,
      "Ġnab": 1365,
      "Ġgives": 1366,
      "Ġbreak": 1367,
      "Ġcalls": 1368,
      "Ġmakes": 1369,
      "icipal": 1370,
      "Ġadd": 1371,
      "Ġleader": 1372,
      "mp": 1373,
      "form": 1374,
      "Ġsupport": 1375,
      "indian": 1376,
      "gujarat": 1377,
      "Ġseized": 1378,
      "Ġmove": 1379,
      "Ġpublic": 1380,
      "Ġleg": 1381,
      "down": 1382,
      "aps": 1383,
      "Ġkolkata": 1384,
      "Ġpil": 1385,
      "Ġmarket": 1386,
      "Ġkumar": 1387,
      "ollywood": 1388,
      "ucknow": 1389,
      "uble": 1390,
      "Ġshar": 1391,
      "Ġdiv": 1392,
      "Ġkh": 1393,
      "Ġresidents": 1394,
      "Ġcre": 1395,
      "ott": 1396,
      "Ġ30": 1397,
      "Ġteachers": 1398,
      "Ġhike": 1399,
      "Ġcbi": 1400,
      "very": 1401,
      "Ġrelief": 1402,
      "Ġnar": 1403,
      "Ġlast": 1404,
      "oes": 1405,
      "Ġchand": 1406,
      "aign": 1407,
      "Ġcivic": 1408,
      "Ġcount": 1409,
      "Ġrej": 1410,
      "not": 1411,
      "Ġprof": 1412,
      "ner": 1413,
      "Ġproper": 1414,
      "Ġden": 1415,
      "Ġdh": 1416,
      "pune": 1417,
      "Ġfly": 1418,
      "urs": 1419,
      "Ġlove": 1420,
      "Ġhyderabad": 1421,
      "ries": 1422,
      "aya": 1423,
      "Ġmedical": 1424,
      "rain": 1425,
      "Ġleaders": 1426,
      "Ġmil": 1427,
      "ults": 1428,
      "ued": 1429,
      "Ġser": 1430,
      "Ġpunjab": 1431,
      "Ġminor": 1432,
      "Ġjan": 1433,
      "Ġends": 1434,
      "Ġmp": 1435,
      "agpur": 1436,
      "Ġorders": 1437,
      "Ġtrad": 1438,
      "apur": 1439,
      "Ġshah": 1440,
      "Ġdev": 1441,
      "how": 1442,
      "Ġdist": 1443,
      "Ġissues": 1444,
      "gan": 1445,
      "Ġactiv": 1446,
      "Ġsa": 1447,
      "Ġkin": 1448,
      "Ġgreen": 1449,
      "Ġ100": 1450,
      "Ġcandid": 1451,
      "ior": 1452,
      "ipl": 1453,
      "Ġstay": 1454,
      "Ġtamil": 1455,
      "mar": 1456,
      "national": 1457,
      "Ġrailway": 1458,
      "Ġchall": 1459,
      "ocks": 1460,
      "Ġsecond": 1461,
      "Ġpark": 1462,
      "Ġcost": 1463,
      "raud": 1464,
      "Ġkapoor": 1465,
      "Ġpet": 1466,
      "Ġmissing": 1467,
      "imes": 1468,
      "Ġmunicipal": 1469,
      "Ġwins": 1470,
      "men": 1471,
      "ides": 1472,
      "mal": 1473,
      "mit": 1474,
      "ota": 1475,
      "Ġmoney": 1476,
      "Ġstand": 1477,
      "10": 1478,
      "Ġgandhi": 1479,
      "hor": 1480,
      "ways": 1481,
      "Ġsouth": 1482,
      "Ġclean": 1483,
      "Ġpap": 1484,
      "Ġpa": 1485,
      "ved": 1486,
      "aipur": 1487,
      "Ġbest": 1488,
      "Ġeducation": 1489,
      "iew": 1490,
      "ule": 1491,
      "ative": 1492,
      "avi": 1493,
      "ering": 1494,
      "ments": 1495,
      "Ġreview": 1496,
      "Ġdam": 1497,
      "Ġdepart": 1498,
      "Ġwarn": 1499,
      "Ġshot": 1500,
      "Ġbeat": 1501,
      "Ġ14": 1502,
      "ball": 1503,
      "Ġlab": 1504,
      "Ġpri": 1505,
      "ughter": 1506,
      "Ġcampaign": 1507,
      "ators": 1508,
      "ension": 1509,
      "Ġcy": 1510,
      "Ġdelay": 1511,
      "Ġcash": 1512,
      "Ġtemple": 1513,
      "ika": 1514,
      "earch": 1515,
      "uct": 1516,
      "Ġuse": 1517,
      "Ġold": 1518,
      "Ġstre": 1519,
      "Ġtill": 1520,
      "hind": 1521,
      "oint": 1522,
      "Ġrules": 1523,
      "ason": 1524,
      "Ġstudy": 1525,
      "iel": 1526,
      "ged": 1527,
      "itive": 1528,
      "Ġtreat": 1529,
      "ular": 1530,
      "stem": 1531,
      "Ġsupply": 1532,
      "thers": 1533,
      "Ġofficer": 1534,
      "Ġdoctors": 1535,
      "Ġtrib": 1536,
      "oses": 1537,
      "Ġahead": 1538,
      "attle": 1539,
      "Ġemploy": 1540,
      "Ġvir": 1541,
      "Ġmla": 1542,
      "Ġenc": 1543,
      "Ġthr": 1544,
      "Ġbeing": 1545,
      "band": 1546,
      "Ġstop": 1547,
      "Ġprojects": 1548,
      "Ġfoot": 1549,
      "Ġplant": 1550,
      "Ġrecover": 1551,
      "bo": 1552,
      "Ġear": 1553,
      "anka": 1554,
      "Ġconv": 1555,
      "Ġbel": 1556,
      "ger": 1557,
      "iff": 1558,
      "rah": 1559,
      "sec": 1560,
      "Ġdie": 1561,
      "iger": 1562,
      "Ġdue": 1563,
      "Ġboost": 1564,
      "Ġgen": 1565,
      "uty": 1566,
      "rap": 1567,
      "itch": 1568,
      "ases": 1569,
      "ges": 1570,
      "Ġpolicy": 1571,
      "Ġclear": 1572,
      "Ġx": 1573,
      "Ġmarch": 1574,
      "Ġsets": 1575,
      "Ġclaims": 1576,
      "Ġdisc": 1577,
      "sch": 1578,
      "cor": 1579,
      "Ġ13": 1580,
      "Ġtold": 1581,
      "ison": 1582,
      "Ġtalks": 1583,
      "ba": 1584,
      "Ġpakistan": 1585,
      "Ġmad": 1586,
      "Ġcompan": 1587,
      "uly": 1588,
      "Ġcolleges": 1589,
      "ces": 1590,
      "Ġchalleng": 1591,
      "Ġfunds": 1592,
      "Ġfake": 1593,
      "Ġfinal": 1594,
      "hr": 1595,
      "ned": 1596,
      "Ġfraud": 1597,
      "rees": 1598,
      "ited": 1599,
      "Ġaward": 1600,
      "Ġris": 1601,
      "ury": 1602,
      "Ġpresident": 1603,
      "four": 1604,
      "Ġaf": 1605,
      "elling": 1606,
      "gy": 1607,
      "ears": 1608,
      "Ġtarg": 1609,
      "embly": 1610,
      "rib": 1611,
      "Ġlet": 1612,
      "Ġfirm": 1613,
      "ct": 1614,
      "Ġbirth": 1615,
      "aster": 1616,
      "uary": 1617,
      "Ġfive": 1618,
      "obal": 1619,
      "Ġob": 1620,
      "anth": 1621,
      "Ġsab": 1622,
      "Ġprices": 1623,
      "Ġmost": 1624,
      "hit": 1625,
      "govern": 1626,
      "Ġwon": 1627,
      "Ġwest": 1628,
      "Ġchina": 1629,
      "Ġsystem": 1630,
      "ination": 1631,
      "mon": 1632,
      "Ġpo": 1633,
      "will": 1634,
      "Ġband": 1635,
      "50": 1636,
      "Ġmob": 1637,
      "Ġmer": 1638,
      "Ġ19": 1639,
      "son": 1640,
      "ession": 1641,
      "Ġkarnataka": 1642,
      "Ġdriver": 1643,
      "goa": 1644,
      "kolkata": 1645,
      "Ġprivate": 1646,
      "Ġvillage": 1647,
      "vey": 1648,
      "icts": 1649,
      "Ġbad": 1650,
      "Ġmarri": 1651,
      "Ġav": 1652,
      "mi": 1653,
      "Ġquest": 1654,
      "Ġdevelopment": 1655,
      "Ġpers": 1656,
      "cle": 1657,
      "Ġresp": 1658,
      "avy": 1659,
      "Ġtelangana": 1660,
      "Ġval": 1661,
      "Ġengine": 1662,
      "pat": 1663,
      "Ġ18": 1664,
      "aur": 1665,
      "roach": 1666,
      "Ġpatients": 1667,
      "cp": 1668,
      "Ġq": 1669,
      "Ġkar": 1670,
      "Ġscheme": 1671,
      "angalore": 1672,
      "Ġsent": 1673,
      "ience": 1674,
      "ator": 1675,
      "Ġtw": 1676,
      "Ġah": 1677,
      "cb": 1678,
      "Ġseats": 1679,
      "Ġchildren": 1680,
      "law": 1681,
      "Ġthro": 1682,
      "ashes": 1683,
      "Ġcab": 1684,
      "cour": 1685,
      "less": 1686,
      "cov": 1687,
      "ails": 1688,
      "Ġsuc": 1689,
      "Ġchange": 1690,
      "Ġdepartment": 1691,
      "Ġkerala": 1692,
      "alk": 1693,
      "sm": 1694,
      "Ġpush": 1695,
      "power": 1696,
      "Ġfalls": 1697,
      "Ġbor": 1698,
      "bengal": 1699,
      "Ġservice": 1700,
      "telangana": 1701,
      "Ġanother": 1702,
      "ender": 1703,
      "Ġ16": 1704,
      "ca": 1705,
      "dy": 1706,
      "oung": 1707,
      "Ġpoor": 1708,
      "Ġ200": 1709,
      "Ġhours": 1710,
      "Ġlow": 1711,
      "Ġservices": 1712,
      "opal": 1713,
      "Ġshort": 1714,
      "Ġ24": 1715,
      "uv": 1716,
      "Ġflood": 1717,
      "Ġbetter": 1718,
      "itish": 1719,
      "ills": 1720,
      "Ġassault": 1721,
      "Ġbudget": 1722,
      "Ġfar": 1723,
      "Ġsin": 1724,
      "Ġgirls": 1725,
      "Ġsat": 1726,
      "Ġmanag": 1727,
      "high": 1728,
      "ire": 1729,
      "uel": 1730,
      "Ġlaunches": 1731,
      "pite": 1732,
      "Ġsafety": 1733,
      "urga": 1734,
      "Ġsen": 1735,
      "utes": 1736,
      "Ġreach": 1737,
      "tions": 1738,
      "iti": 1739,
      "mission": 1740,
      "gir": 1741,
      "Ġkilling": 1742,
      "nd": 1743,
      "pal": 1744,
      "Ġgra": 1745,
      "ging": 1746,
      "Ġdept": 1747,
      "Ġhurt": 1748,
      "ission": 1749,
      "Ġinsp": 1750,
      "mir": 1751,
      "Ġri": 1752,
      "Ġminist": 1753,
      "Ġlike": 1754,
      "Ġareas": 1755,
      "Ġanti": 1756,
      "Ġvacc": 1757,
      "Ġprice": 1758,
      "ane": 1759,
      "uple": 1760,
      "icks": 1761,
      "Ġloss": 1762,
      "why": 1763,
      "Ġproduc": 1764,
      "Ġcitiz": 1765,
      "Ġassembly": 1766,
      "ze": 1767,
      "Ġdeaths": 1768,
      "int": 1769,
      "karnataka": 1770,
      "Ġmusic": 1771,
      "Ġu": 1772,
      "Ġpropos": 1773,
      "cap": 1774,
      "Ġrally": 1775,
      "quor": 1776,
      "Ġlong": 1777,
      "Ġmade": 1778,
      "Ġcommission": 1779,
      "read": 1780,
      "Ġnight": 1781,
      "Ġshe": 1782,
      "Ġwaste": 1783,
      "khand": 1784,
      "ird": 1785,
      "Ġresults": 1786,
      "ukh": 1787,
      "Ġrah": 1788,
      "Ġcricket": 1789,
      "Ġcare": 1790,
      "Ġtv": 1791,
      "more": 1792,
      "Ġother": 1793,
      "ich": 1794,
      "Ġbuy": 1795,
      "Ġ202": 1796,
      "Ġsix": 1797,
      "ient": 1798,
      "ustral": 1799,
      "Ġcounc": 1800,
      "ble": 1801,
      "Ġhow": 1802,
      "water": 1803,
      "Ġfresh": 1804,
      "Ġbuilding": 1805,
      "Ġbust": 1806,
      "covid": 1807,
      "Ġcould": 1808,
      "Ġml": 1809,
      "isis": 1810,
      "Ġimp": 1811,
      "Ġsam": 1812,
      "era": 1813,
      "idge": 1814,
      "ony": 1815,
      "Ġtrade": 1816,
      "idd": 1817,
      "Ġdig": 1818,
      "ature": 1819,
      "Ġwatch": 1820,
      "ked": 1821,
      "Ġrajasthan": 1822,
      "Ġhal": 1823,
      "Ġfore": 1824,
      "school": 1825,
      "Ġsecret": 1826,
      "..": 1827,
      "let": 1828,
      "youth": 1829,
      "onom": 1830,
      "acy": 1831,
      "fin": 1832,
      "tamil": 1833,
      "ril": 1834,
      "Ġclos": 1835,
      "Ġmot": 1836,
      "Ġacqu": 1837,
      "Ġgh": 1838,
      "Ġstir": 1839,
      "court": 1840,
      "Ġmish": 1841,
      "centre": 1842,
      "imin": 1843,
      "Ġ17": 1844,
      "Ġdemands": 1845,
      "appy": 1846,
      "Ġrep": 1847,
      "Ġdaughter": 1848,
      "Ġtrack": 1849,
      "Ġrelease": 1850,
      "Ġkal": 1851,
      "arbage": 1852,
      "embers": 1853,
      "uns": 1854,
      "by": 1855,
      "ron": 1856,
      "';": 1857,
      "Ġdup": 1858,
      "tc": 1859,
      "Ġes": 1860,
      "off": 1861,
      "Ġbegin": 1862,
      "Ġcross": 1863,
      "isha": 1864,
      "'m": 1865,
      "round": 1866,
      "back": 1867,
      "Ġthrough": 1868,
      "bu": 1869,
      "ract": 1870,
      "Ġshut": 1871,
      "mod": 1872,
      "Ġelections": 1873,
      "Ġshop": 1874,
      "Ġthem": 1875,
      "Ġtrains": 1876,
      "Ġurg": 1877,
      "ality": 1878,
      "Ġnumb": 1879,
      "Ġbengaluru": 1880,
      "soon": 1881,
      "ewell": 1882,
      "Ġtoll": 1883,
      "Ġforest": 1884,
      "Ġsector": 1885,
      "Ġur": 1886,
      "oun": 1887,
      "ese": 1888,
      "Ġkey": 1889,
      "ode": 1890,
      "ley": 1891,
      "Ġhad": 1892,
      "Ġmom": 1893,
      "Ġrole": 1894,
      "mor": 1895,
      "Ġwithout": 1896,
      "hyderabad": 1897,
      "Ġdoes": 1898,
      "Ġbuses": 1899,
      "Ġcustody": 1900,
      "Ġsocial": 1901,
      "reg": 1902,
      "Ġoffer": 1903,
      "met": 1904,
      "bihar": 1905,
      "Ġsuspended": 1906,
      "Ġkidn": 1907,
      "udd": 1908,
      "Ġvs": 1909,
      "oints": 1910,
      "rajasthan": 1911,
      "Ġblast": 1912,
      "kerala": 1913,
      "Ġproperty": 1914,
      "gl": 1915,
      "Ġtro": 1916,
      "ajor": 1917,
      "vers": 1918,
      "so": 1919,
      "Ġanno": 1920,
      "mk": 1921,
      "Ġcentral": 1922,
      "Ġnov": 1923,
      "wali": 1924,
      "Ġcrisis": 1925,
      "what": 1926,
      "unk": 1927,
      "Ġver": 1928,
      "Ġhol": 1929,
      "hu": 1930,
      "ini": 1931,
      "Ġsit": 1932,
      "Ġmis": 1933,
      "Ġstor": 1934,
      "Ġhospitals": 1935,
      "Ġglobal": 1936,
      "igarh": 1937,
      "Ġlock": 1938,
      "Ġhang": 1939,
      "Ġbri": 1940,
      "Ġmany": 1941,
      "11": 1942,
      "edding": 1943,
      "Ġcaught": 1944,
      "inc": 1945,
      "Ġeyes": 1946,
      "do": 1947,
      "Ġless": 1948,
      "Ġgrowth": 1949,
      "Ġrate": 1950,
      "ii": 1951,
      "Ġleaves": 1952,
      "Ġdre": 1953,
      "ils": 1954,
      "Ġelection": 1955,
      "Ġstarts": 1956,
      "Ġdal": 1957,
      "ocus": 1958,
      "Ġcharges": 1959,
      "road": 1960,
      "Ġvide": 1961,
      "olen": 1962,
      "Ġpanch": 1963,
      "big": 1964,
      "Ġarmy": 1965,
      "Ġeye": 1966,
      "vir": 1967,
      "ras": 1968,
      "Ġcontinue": 1969,
      "Ġnoida": 1970,
      "Ġaud": 1971,
      "book": 1972,
      "Ġhom": 1973,
      "Ġparking": 1974,
      "Ġbhar": 1975,
      "chennai": 1976,
      "Ġfestival": 1977,
      "Ġsar": 1978,
      "cbi": 1979,
      "Ġparents": 1980,
      "Ġuk": 1981,
      "Ġblack": 1982,
      "Ġbal": 1983,
      "itness": 1984,
      "Ġevery": 1985,
      "Ġform": 1986,
      "Ġvehicles": 1987,
      "Ġcharge": 1988,
      "uit": 1989,
      "Ġothers": 1990,
      "Ġhary": 1991,
      "imb": 1992,
      "ending": 1993,
      "Ġfaces": 1994,
      "Ġdraw": 1995,
      "Ġ40": 1996,
      "Ġblock": 1997,
      "orn": 1998,
      "io": 1999,
      "Ġpositive": 2000,
      "Ġbring": 2001,
      "ible": 2002,
      "Ġprog": 2003,
      "aces": 2004,
      "Ġnorms": 2005,
      "Ġeff": 2006,
      "ify": 2007,
      "sl": 2008,
      "Ġbehind": 2009,
      "dra": 2010,
      "don": 2011,
      "Ġright": 2012,
      "Ġorgan": 2013,
      "Ġamb": 2014,
      "aker": 2015,
      "Ġexperts": 2016,
      "Ġharyana": 2017,
      "arma": 2018,
      "Ġsurvey": 2019,
      "Ġsave": 2020,
      "ensex": 2021,
      "Ġjune": 2022,
      "Ġheart": 2023,
      "rish": 2024,
      "Ġmedia": 2025,
      "olest": 2026,
      "Ġofficers": 2027,
      "students": 2028,
      "Ġcrack": 2029,
      "pan": 2030,
      "Ġcover": 2031,
      "Ġlink": 2032,
      "Ġcomes": 2033,
      "Ġshiv": 2034,
      "chi": 2035,
      "empt": 2036,
      "Ġhon": 2037,
      "Ġincre": 2038,
      "ening": 2039,
      "acket": 2040,
      "Ġworks": 2041,
      "Ġtak": 2042,
      "Ġexpress": 2043,
      "Ġsil": 2044,
      "Ġclash": 2045,
      "oms": 2046,
      "government": 2047,
      "Ġaug": 2048,
      "Ġann": 2049,
      "Ġpromot": 2050,
      "poll": 2051,
      "Ġpand": 2052,
      "Ġcoach": 2053,
      "Ġlok": 2054,
      "Ġunit": 2055,
      "abh": 2056,
      "pa": 2057,
      "Ġbomb": 2058,
      "Ġcond": 2059,
      "Ġslams": 2060,
      "Ġmembers": 2061,
      "ping": 2062,
      "Ġmess": 2063,
      "Ġspot": 2064,
      "Ġhind": 2065,
      "Ġmeets": 2066,
      "ooks": 2067,
      "itor": 2068,
      "Ġstolen": 2069,
      "Ġseason": 2070,
      "sur": 2071,
      "test": 2072,
      "gh": 2073,
      "Ġfather": 2074,
      "Ġboss": 2075,
      "Ġinstit": 2076,
      "wa": 2077,
      "vent": 2078,
      "Ġfish": 2079,
      "Ġharass": 2080,
      "Ġdecl": 2081,
      "Ġexpl": 2082,
      "ween": 2083,
      "du": 2084,
      "ield": 2085,
      "Ġliquor": 2086,
      "ize": 2087,
      "Ġlucknow": 2088,
      "Ġer": 2089,
      "Ġburn": 2090,
      "alls": 2091,
      "itation": 2092,
      "Ġchamp": 2093,
      "Ġexams": 2094,
      "aks": 2095,
      "odies": 2096,
      "Ġconc": 2097,
      "ier": 2098,
      "inet": 2099,
      "Ġcontest": 2100,
      "Ġbas": 2101,
      "Ġmor": 2102,
      "umps": 2103,
      "Ġleave": 2104,
      "Ġground": 2105,
      "Ġhope": 2106,
      "jee": 2107,
      "Ġdirector": 2108,
      "rat": 2109,
      "asts": 2110,
      "Ġlim": 2111,
      "Ġash": 2112,
      "ashmir": 2113,
      "ami": 2114,
      "Ġsr": 2115,
      "when": 2116,
      "Ġwait": 2117,
      "Ġforeign": 2118,
      "aram": 2119,
      "agers": 2120,
      "achal": 2121,
      "Ġpal": 2122,
      "Ġmother": 2123,
      "Ġshare": 2124,
      "Ġbetween": 2125,
      "Ġcard": 2126,
      "adhya": 2127,
      "Ġ2018": 2128,
      "ulls": 2129,
      "work": 2130,
      "Ġic": 2131,
      "eet": 2132,
      "ude": 2133,
      "ashik": 2134,
      "Ġvictim": 2135,
      "fire": 2136,
      "ague": 2137,
      "Ġacross": 2138,
      "Ġmoves": 2139,
      "Ġmill": 2140,
      "Ġjo": 2141,
      "iance": 2142,
      "sr": 2143,
      "rel": 2144,
      "Ġrescued": 2145,
      "ita": 2146,
      "Ġfails": 2147,
      "Ġsees": 2148,
      "Ġce": 2149,
      "Ġcam": 2150,
      "Ġfiles": 2151,
      "Ġhub": 2152,
      "Ġvictims": 2153,
      "Ġcancer": 2154,
      "Ġracket": 2155,
      "Ġuttar": 2156,
      "Ġmand": 2157,
      "can": 2158,
      "Ġhum": 2159,
      "itter": 2160,
      "ount": 2161,
      "Ġtimes": 2162,
      "Ġpur": 2163,
      "Ġspace": 2164,
      "struction": 2165,
      "Ġupd": 2166,
      "Ġclaim": 2167,
      "Ġjobs": 2168,
      "Ġloses": 2169,
      "Ġfast": 2170,
      "doc": 2171,
      "Ġsome": 2172,
      "gp": 2173,
      "Ġviolence": 2174,
      "Ġai": 2175,
      "Ġcrit": 2176,
      "Ġahmedabad": 2177,
      "Ġtarget": 2178,
      "cy": 2179,
      "Ġfle": 2180,
      "Ġconst": 2181,
      "Ġfact": 2182,
      "Ġdro": 2183,
      "urgaon": 2184,
      "ahmedabad": 2185,
      "Ġdog": 2186,
      "five": 2187,
      "punjab": 2188,
      "Ġpeace": 2189,
      "Ġouts": 2190,
      "mad": 2191,
      "sa": 2192,
      "Ġleft": 2193,
      "':": 2194,
      "sw": 2195,
      "farm": 2196,
      "ired": 2197,
      "ology": 2198,
      "free": 2199,
      "Ġvars": 2200,
      "Ġid": 2201,
      "Ġmc": 2202,
      "que": 2203,
      "Ġapril": 2204,
      "Ġjuly": 2205,
      "Ġsept": 2206,
      "Ġrahul": 2207,
      "Ġchang": 2208,
      "Ġprov": 2209,
      "Ġfee": 2210,
      "Ġpad": 2211,
      "Ġyoung": 2212,
      "Ġaid": 2213,
      "Ġconf": 2214,
      "Ġauthor": 2215,
      "iffer": 2216,
      "Ġprocess": 2217,
      "istration": 2218,
      "sal": 2219,
      "Ġdrop": 2220,
      "Ġpra": 2221,
      "Ġmem": 2222,
      "Ġoil": 2223,
      "rail": 2224,
      "ete": 2225,
      "Ġarr": 2226,
      "Ġgre": 2227,
      "Ġdiscuss": 2228,
      "Ġsuccess": 2229,
      "Ġsabha": 2230,
      "Ġsale": 2231,
      "ris": 2232,
      "Ġattacks": 2233,
      "Ġcitizens": 2234,
      "adav": 2235,
      "Ġtit": 2236,
      "Ġcommun": 2237,
      "this": 2238,
      "ikh": 2239,
      "aksh": 2240,
      "Ġoffers": 2241,
      "Ġgod": 2242,
      "Ġdoctor": 2243,
      "Ġfocus": 2244,
      "Ġwedding": 2245,
      "Ġcandidates": 2246,
      "engue": 2247,
      "Ġany": 2248,
      "Ġtests": 2249,
      "top": 2250,
      "Ġrecords": 2251,
      "Ġchop": 2252,
      "women": 2253,
      "Ġindustry": 2254,
      "Ġcontinues": 2255,
      "Ġmlas": 2256,
      "aji": 2257,
      "Ġconduc": 2258,
      "Ġgener": 2259,
      "of": 2260,
      "alu": 2261,
      "Ġwhat": 2262,
      "Ġcouple": 2263,
      "Ġlic": 2264,
      "Ġcontrol": 2265,
      "inter": 2266,
      "bengaluru": 2267,
      "Ġtruck": 2268,
      "bir": 2269,
      "Ġstates": 2270,
      "haz": 2271,
      "Ġtaking": 2272,
      "usband": 2273,
      "Ġbanks": 2274,
      "Ġbridge": 2275,
      "Ġsmart": 2276,
      "Ġnagar": 2277,
      "Ġvideo": 2278,
      "pass": 2279,
      "Ġ26": 2280,
      "here": 2281,
      "bar": 2282,
      "Ġline": 2283,
      "Ġnabbed": 2284,
      "'d": 2285,
      "mus": 2286,
      "Ġkn": 2287,
      "Ġka": 2288,
      "rial": 2289,
      "Ġreturns": 2290,
      "Ġtechn": 2291,
      "igr": 2292,
      "amed": 2293,
      "chand": 2294,
      "va": 2295,
      "opes": 2296,
      "Ġfear": 2297,
      "ollow": 2298,
      "Ġannounc": 2299,
      "Ġour": 2300,
      "Ġknow": 2301,
      "harkhand": 2302,
      "Ġbattle": 2303,
      "Ġauto": 2304,
      "unn": 2305,
      "mah": 2306,
      "Ġclub": 2307,
      "akhand": 2308,
      "Ġrights": 2309,
      "Ġconn": 2310,
      "Ġmeeting": 2311,
      "Ġ22": 2312,
      "gu": 2313,
      "Ġopens": 2314,
      "dis": 2315,
      "Ġpolitical": 2316,
      "ustralia": 2317,
      "Ġlear": 2318,
      "Ġvote": 2319,
      "Ġmolest": 2320,
      "Ġjam": 2321,
      "ences": 2322,
      "po": 2323,
      "Ġfile": 2324,
      "Ġfut": 2325,
      "Ġcards": 2326,
      "Ġandhra": 2327,
      "pay": 2328,
      "Ġyog": 2329,
      "Ġnorth": 2330,
      "lo": 2331,
      "gang": 2332,
      "mo": 2333,
      "Ġdrow": 2334,
      "ran": 2335,
      "Ġhere": 2336,
      "Ġsurv": 2337,
      "ament": 2338,
      "Ġputs": 2339,
      "sensex": 2340,
      "Ġstage": 2341,
      "Ġcouncil": 2342,
      "Ġpress": 2343,
      "Ġforce": 2344,
      "Ġha": 2345,
      "Ġleads": 2346,
      "Ġlocal": 2347,
      "mons": 2348,
      "iven": 2349,
      "lim": 2350,
      "rid": 2351,
      "foot": 2352,
      "ster": 2353,
      "Ġcrime": 2354,
      "andhra": 2355,
      "friend": 2356,
      "Ġsales": 2357,
      "Ġtown": 2358,
      "Ġ21": 2359,
      "Ġfre": 2360,
      "Ġsqu": 2361,
      "Ġalert": 2362,
      "Ġinternational": 2363,
      "Ġmatch": 2364,
      "Ġbang": 2365,
      "ourn": 2366,
      "ela": 2367,
      "Ġcentres": 2368,
      "bus": 2369,
      "Ġwell": 2370,
      "Ġang": 2371,
      "Ġnagpur": 2372,
      "Ġmarriage": 2373,
      "Ġquota": 2374,
      "Ġlevel": 2375,
      "Ġbags": 2376,
      "Ġfix": 2377,
      "Ġbodies": 2378,
      "Ġgur": 2379,
      "ler": 2380,
      "Ġpasseng": 2381,
      "Ġsong": 2382,
      "Ġcell": 2383,
      "ench": 2384,
      "Ġna": 2385,
      "with": 2386,
      "Ġstab": 2387,
      "Ġtow": 2388,
      "Ġtransfer": 2389,
      "west": 2390,
      "Ġcontract": 2391,
      "tech": 2392,
      "ider": 2393,
      "Ġearly": 2394,
      "Ġdiwali": 2395,
      "Ġhard": 2396,
      "Ġpollution": 2397,
      "ja": 2398,
      "Ġsell": 2399,
      "aug": 2400,
      "ores": 2401,
      "Ġsharma": 2402,
      "Ġpoints": 2403,
      "Ġsoci": 2404,
      "garh": 2405,
      "Ġloan": 2406,
      "Ġident": 2407,
      "Ġwoes": 2408,
      "ified": 2409,
      "nam": 2410,
      "ayat": 2411,
      "eth": 2412,
      "gi": 2413,
      "Ġlives": 2414,
      "Ġmajor": 2415,
      "Ġ(": 2416,
      "Ġcuts": 2417,
      "Ġraise": 2418,
      "Ġbirthday": 2419,
      "enue": 2420,
      "Ġkan": 2421,
      "Ġnon": 2422,
      "Ġbusted": 2423,
      "Ġbene": 2424,
      "riends": 2425,
      "Ġstep": 2426,
      "Ġmilit": 2427,
      "arks": 2428,
      "Ġfriend": 2429,
      "Ġloot": 2430,
      "Ġflu": 2431,
      "hous": 2432,
      "Ġhist": 2433,
      "Ġperson": 2434,
      "eds": 2435,
      "Ġkashmir": 2436,
      "Ġimpro": 2437,
      "12": 2438,
      "Ġpaper": 2439,
      "Ġvijay": 2440,
      "Ġprotests": 2441,
      "Ġdata": 2442,
      "Ġevent": 2443,
      "Ġmobile": 2444,
      "Ġsena": 2445,
      "Ġthird": 2446,
      "Ġneeds": 2447,
