{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "_": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "{": 88,
      "}": 89,
      "Ċ": 90,
      "Ġ": 91,
      "ġ": 92,
      "in": 93,
      "Ġt": 94,
      "er": 95,
      "an": 96,
      "es": 97,
      "Ġs": 98,
      "on": 99,
      "or": 100,
      "ar": 101,
      "Ġf": 102,
      "at": 103,
      "Ġc": 104,
      "en": 105,
      "al": 106,
      "Ġto": 107,
      "Ġin": 108,
      "Ġp": 109,
      "it": 110,
      "Ġb": 111,
      "ed": 112,
      "Ġa": 113,
      "Ġd": 114,
      "is": 115,
      "Ġr": 116,
      "Ġo": 117,
      "Ġm": 118,
      "ur": 119,
      "Ġw": 120,
      "ing": 121,
      "Ġh": 122,
      "el": 123,
      "il": 124,
      "ic": 125,
      "as": 126,
      "Ġfor": 127,
      "et": 128,
      "ol": 129,
      "Ġl": 130,
      "ro": 131,
      "ay": 132,
      "ion": 133,
      "Ġg": 134,
      "Ġof": 135,
      "ad": 136,
      "un": 137,
      "am": 138,
      "us": 139,
      "ent": 140,
      "ec": 141,
      "ĠS": 142,
      "ac": 143,
      "ers": 144,
      "id": 145,
      "ĠC": 146,
      "ut": 147,
      "Ġon": 148,
      "ir": 149,
      "ĠM": 150,
      "Ġn": 151,
      "Ġst": 152,
      "'s": 153,
      "om": 154,
      "and": 155,
      "ot": 156,
      "Ġth": 157,
      "ak": 158,
      "le": 159,
      "iv": 160,
      "ig": 161,
      "ĠA": 162,
      "ĠB": 163,
      "re": 164,
      "ĠP": 165,
      "ĠR": 166,
      "ra": 167,
      "os": 168,
      "est": 169,
      "ow": 170,
      "em": 171,
      "ov": 172,
      "ch": 173,
      "ts": 174,
      "up": 175,
      "ĠK": 176,
      "ill": 177,
      "ag": 178,
      "Ġat": 179,
      "op": 180,
      "ul": 181,
      "ter": 182,
      "ĠI": 183,
      "im": 184,
      "ation": 185,
      "Ġe": 186,
      "ĠD": 187,
      "ab": 188,
      "od": 189,
      "hi": 190,
      "ĠN": 191,
      "ĠT": 192,
      "Ġv": 193,
      "um": 194,
      "Ġthe": 195,
      "all": 196,
      "ain": 197,
      "Ġre": 198,
      "th": 199,
      "ap": 200,
      "ĠG": 201,
      "ri": 202,
      "ith": 203,
      "Ġ1": 204,
      "st": 205,
      "our": 206,
      "nd": 207,
      "Ġ2": 208,
      "Ġpro": 209,
      "ess": 210,
      "Ġde": 211,
      "Ġbe": 212,
      "ity": 213,
      "ear": 214,
      "ud": 215,
      "av": 216,
      "Ġk": 217,
      "ĠH": 218,
      "har": 219,
      "ia": 220,
      "ate": 221,
      "igh": 222,
      "ks": 223,
      "Ġwith": 224,
      "ect": 225,
      "Ġ'": 226,
      "Ġas": 227,
      "ee": 228,
      "ies": 229,
      "oc": 230,
      "ore": 231,
      "end": 232,
      "ew": 233,
      "ver": 234,
      "ce": 235,
      "rom": 236,
      "ist": 237,
      "if": 238,
      "und": 239,
      "Ġy": 240,
      "ang": 241,
      "Ġfrom": 242,
      "Ġsh": 243,
      "Ġcon": 244,
      "ĠJ": 245,
      "ays": 246,
      "ice": 247,
      "ai": 248,
      "ly": 249,
      "Ġar": 250,
      "ack": 251,
      "Ġpl": 252,
      "Ġj": 253,
      "ug": 254,
      "ant": 255,
      "00": 256,
      "Ġex": 257,
      "Ġch": 258,
      "Ġup": 259,
      "ĠU": 260,
      "ents": 261,
      "ive": 262,
      "ct": 263,
      "por": 264,
      "Ġag": 265,
      "Ġpol": 266,
      "ath": 267,
      "Ġis": 268,
      "ail": 269,
      "Ġhel": 270,
      "ĠL": 271,
      "qu": 272,
      "ash": 273,
      "Ġget": 274,
      "ong": 275,
      "Ġand": 276,
      "Ġcr": 277,
      "art": 278,
      "Ġcom": 279,
      "ĠF": 280,
      "ard": 281,
      "ĠInd": 282,
      "ff": 283,
      "ans": 284,
      "ik": 285,
      "Ġoff": 286,
      "Ġby": 287,
      "aj": 288,
      "Ġcas": 289,
      "Ġover": 290,
      "old": 291,
      "ment": 292,
      "ha": 293,
      "oo": 294,
      "ust": 295,
      "ach": 296,
      "ake": 297,
      "Ġwor": 298,
      "ĠV": 299,
      "der": 300,
      "ine": 301,
      "out": 302,
      "ub": 303,
      "Ġsp": 304,
      "ast": 305,
      "ell": 306,
      "Ġle": 307,
      "ĠCh": 308,
      "Ġagain": 309,
      "ial": 310,
      "ight": 311,
      "Ġtr": 312,
      "Ġnot": 313,
      "ĠW": 314,
      "Ġse": 315,
      "ish": 316,
      "its": 317,
      "fter": 318,
      "ĠRs": 319,
      "ip": 320,
      "Ġ3": 321,
      "ovt": 322,
      "ens": 323,
      "he": 324,
      "Ġres": 325,
      "ob": 326,
      "pl": 327,
      "age": 328,
      "ĠE": 329,
      "Ġheld": 330,
      "Ġout": 331,
      "uc": 332,
      "Ġcl": 333,
      "ge": 334,
      "ost": 335,
      "ress": 336,
      "wo": 337,
      "Ġac": 338,
      "port": 339,
      "ĠO": 340,
      "ef": 341,
      "Ġagainst": 342,
      "ide": 343,
      "umb": 344,
      "over": 345,
      "ind": 346,
      "ue": 347,
      "han": 348,
      "ass": 349,
      "Ġafter": 350,
      "pp": 351,
      "Ġsays": 352,
      "ops": 353,
      "ian": 354,
      "Ġfir": 355,
      "esh": 356,
      "Ġnew": 357,
      "eng": 358,
      "elhi": 359,
      "Ġun": 360,
      "Ġco": 361,
      "iz": 362,
      "Ġpr": 363,
      "ors": 364,
      "aw": 365,
      "ous": 366,
      "iss": 367,
      "Ġkill": 368,
      "als": 369,
      "ĠIndia": 370,
      "ns": 371,
      "ary": 372,
      "Ġme": 373,
      "og": 374,
      "JP": 375,
      "ure": 376,
      "St": 377,
      "Ġfl": 378,
      "Ġ20": 379,
      "Ġdr": 380,
      "Ġsc": 381,
      "ave": 382,
      "Ġtra": 383,
      "oy": 384,
      "day": 385,
      "Ġgo": 386,
      "ree": 387,
      "ool": 388,
      "Ġstud": 389,
      "ions": 390,
      "ark": 391,
      "ict": 392,
      "ah": 393,
      "ey": 394,
      "Ġcase": 395,
      "ace": 396,
      "oll": 397,
      "ook": 398,
      "Ġman": 399,
      "amp": 400,
      "Ġan": 401,
      "ry": 402,
      "Ġ5": 403,
      "ank": 404,
      "Ġad": 405,
      "Ġsch": 406,
      "Ġfo": 407,
      "Ġbl": 408,
      "Ġint": 409,
      "ets": 410,
      "oad": 411,
      "per": 412,
      "Ġmin": 413,
      "ugh": 414,
      "Ġarr": 415,
      "ife": 416,
      "ep": 417,
      "ise": 418,
      "Ġ4": 419,
      "ld": 420,
      "ater": 421,
      "Ġcan": 422,
      "Ġmay": 423,
      "Ġwom": 424,
      "ence": 425,
      "Ġqu": 426,
      "Ġhe": 427,
      "her": 428,
      "Ġor": 429,
      "Ind": 430,
      "ana": 431,
      "ome": 432,
      "ates": 433,
      "Ġte": 434,
      "Ġne": 435,
      "Ġsee": 436,
      "akh": 437,
      "Ġrec": 438,
      "umbai": 439,
      "Ġgovt": 440,
      "ild": 441,
      "ins": 442,
      "ourt": 443,
      "eb": 444,
      "pur": 445,
      "own": 446,
      "abad": 447,
      "ick": 448,
      "Ġab": 449,
      "ev": 450,
      "ance": 451,
      "Ġdis": 452,
      "ars": 453,
      "Ġyear": 454,
      "Ġarrest": 455,
      "Ġpoll": 456,
      "Ġwork": 457,
      "Ġacc": 458,
      "Ġwill": 459,
      "Ġgets": 460,
      "are": 461,
      "Ġatt": 462,
      "orm": 463,
      "'t": 464,
      "MC": 465,
      "ock": 466,
      "Ġwh": 467,
      "Ġcont": 468,
      "Ġmore": 469,
      "oon": 470,
      "ĠPr": 471,
      "Ġall": 472,
      "irl": 473,
      "ower": 474,
      "ign": 475,
      "erv": 476,
      "Ġact": 477,
      "amil": 478,
      "ya": 479,
      "Ch": 480,
      "arm": 481,
      "one": 482,
      "ĠDelhi": 483,
      "act": 484,
      "ons": 485,
      "way": 486,
      "ax": 487,
      "row": 488,
      "ges": 489,
      "Ġrel": 490,
      "ovid": 491,
      "emb": 492,
      "Ġoffic": 493,
      "Ġfil": 494,
      "ult": 495,
      "Ġhigh": 496,
      "oun": 497,
      "uj": 498,
      "ps": 499,
      "Ġal": 500,
      "ata": 501,
      "Ġinto": 502,
      "Ġdeath": 503,
      "Man": 504,
      "Ġcity": 505,
      "ime": 506,
      "urn": 507,
      "oot": 508,
      "No": 509,
      "ical": 510,
      "be": 511,
      "ants": 512,
      "ings": 513,
      "pt": 514,
      "Ġare": 515,
      "Ġset": 516,
      "ite": 517,
      "Ġschool": 518,
      "ft": 519,
      "reat": 520,
      "man": 521,
      "ond": 522,
      "ivers": 523,
      "Ġstudents": 524,
      "Ġroad": 525,
      "In": 526,
      "Ġbus": 527,
      "oin": 528,
      "arn": 529,
      "under": 530,
      "overn": 531,
      "ĠY": 532,
      "ition": 533,
      "Ġmon": 534,
      "ase": 535,
      "Ġpolice": 536,
      "Ġbr": 537,
      "ident": 538,
      "Ġel": 539,
      "Ġlakh": 540,
      "outh": 541,
      "ala": 542,
      "Ġsec": 543,
      "ok": 544,
      "ations": 545,
      "akes": 546,
      "ort": 547,
      "uct": 548,
      "ĠCM": 549,
      "ĠBJP": 550,
      "Ġ201": 551,
      "Ġdo": 552,
      "ve": 553,
      "Ġpart": 554,
      "Ġlead": 555,
      "ongress": 556,
      "ush": 557,
      "ie": 558,
      "ister": 559,
      "enc": 560,
      "Ġsl": 561,
      "Ġam": 562,
      "ĠHC": 563,
      "att": 564,
      "na": 565,
      "Ġher": 566,
      "urder": 567,
      "year": 568,
      "Ġim": 569,
      "Ġcomm": 570,
      "Ġarrested": 571,
      "ody": 572,
      "ati": 573,
      "Ġcases": 574,
      "000": 575,
      "atch": 576,
      "Ġ6": 577,
      "ĠRaj": 578,
      "Ġapp": 579,
      "les": 580,
      "Ġprot": 581,
      "ade": 582,
      "une": 583,
      "Ġbu": 584,
      "ĠSh": 585,
      "Ġit": 586,
      "ives": 587,
      "Ġunder": 588,
      "Ġcops": 589,
      "Ġass": 590,
      "Ġ10": 591,
      "ss": 592,
      "ally": 593,
      "Ġmeet": 594,
      "ams": 595,
      "ends": 596,
      "oor": 597,
      "eh": 598,
      "ty": 599,
      "Ġkilled": 600,
      "ues": 601,
      "Ġgirl": 602,
      "Ġrap": 603,
      "air": 604,
      "ose": 605,
      "ory": 606,
      "ani": 607,
      "unch": 608,
      "ike": 609,
      "tra": 610,
      "ĠCovid": 611,
      "Ġ&": 612,
      "Ġmurder": 613,
      "Ġno": 614,
      "Ġcourt": 615,
      "ood": 616,
      "Ġ7": 617,
      "uck": 618,
      "ists": 619,
      "Wh": 620,
      "arat": 621,
      "osp": 622,
      "ove": 623,
      "Ġtake": 624,
      "ital": 625,
      "ib": 626,
      "entre": 627,
      "ou": 628,
      "Ġdem": 629,
      "Ġtoday": 630,
      "app": 631,
      "Ġwater": 632,
      "ric": 633,
      "az": 634,
      "Th": 635,
      "Ġhave": 636,
      "ats": 637,
      "Ġbo": 638,
      "Ġsur": 639,
      "ll": 640,
      "Ġla": 641,
      "Ġstr": 642,
      "odi": 643,
      "Ġcrore": 644,
      "Ġback": 645,
      "ects": 646,
      "rit": 647,
      "olle": 648,
      "Ġstate": 649,
      "Ġbut": 650,
      "Ġop": 651,
      "af": 652,
      "Ġhis": 653,
      "vel": 654,
      "ahar": 655,
      "engal": 656,
      "ord": 657,
      "used": 658,
      "Ġsup": 659,
      "ids": 660,
      "BI": 661,
      "The": 662,
      "ated": 663,
      "ĠBh": 664,
      "India": 665,
      "uk": 666,
      "Ġland": 667,
      "uld": 668,
      "ĠSt": 669,
      "ĠMumbai": 670,
      "use": 671,
      "eep": 672,
      "ull": 673,
      "Ġrem": 674,
      "ims": 675,
      "ection": 676,
      "Ġrev": 677,
      "Ġcall": 678,
      "ame": 679,
      "able": 680,
      "Ġfound": 681,
      "adesh": 682,
      "ery": 683,
      "Ġtri": 684,
      "Ġlife": 685,
      "ours": 686,
      "ĠSing": 687,
      "hief": 688,
      "eal": 689,
      "Ġdead": 690,
      "Ġtwo": 691,
      "overnment": 692,
      "Ġdown": 693,
      "An": 694,
      "ann": 695,
      "Ġdec": 696,
      "Ġret": 697,
      "eg": 698,
      "Ġpan": 699,
      "Ġfin": 700,
      "ics": 701,
      "Ġbook": 702,
      "Govt": 703,
      "ix": 704,
      "Ġtest": 705,
      "ms": 706,
      "Ġdist": 707,
      "Ġhas": 708,
      "ile": 709,
      "Ġwoman": 710,
      "ffic": 711,
      "Ġpower": 712,
      "Ġthis": 713,
      "ely": 714,
      "Ġprotest": 715,
      "ujarat": 716,
      "Ġfirst": 717,
      "Ġvis": 718,
      "ational": 719,
      "Ġpe": 720,
      "aff": 721,
      "Ġpre": 722,
      "Ġshow": 723,
      "ashtra": 724,
      "Ġproj": 725,
      "Ġmed": 726,
      "enn": 727,
      "ting": 728,
      "Ġcomp": 729,
      "Ġair": 730,
      "ĠUn": 731,
      "ities": 732,
      "Ġiss": 733,
      "ices": 734,
      "Ġseeks": 735,
      "Ġchar": 736,
      "Ġhelp": 737,
      "Ġper": 738,
      "Ġyears": 739,
      "Ġwomen": 740,
      "ises": 741,
      "BJP": 742,
      "Sh": 743,
      "Two": 744,
      "Ġlaunch": 745,
      "ĠSingh": 746,
      "Ġsu": 747,
      "Ġ8": 748,
      "xt": 749,
      "ech": 750,
      "Ġev": 751,
      "get": 752,
      "ari": 753,
      "line": 754,
      "ector": 755,
      "Ġhosp": 756,
      "Ġchief": 757,
      "ram": 758,
      "aharashtra": 759,
      "usp": 760,
      "Ġcar": 761,
      "ĠPradesh": 762,
      "Ġdies": 763,
      "ina": 764,
      "rik": 765,
      "iver": 766,
      "Ġplay": 767,
      "ĠAm": 768,
      "Ġday": 769,
      "err": 770,
      "oh": 771,
      "Ġpos": 772,
      "pr": 773,
      "Ġmar": 774,
      "ward": 775,
      "ink": 776,
      "Delhi": 777,
      "other": 778,
      "ali": 779,
      "Ġprobe": 780,
      "Ġinf": 781,
      "leg": 782,
      "oa": 783,
      "eleb": 784,
      "ma": 785,
      "HC": 786,
      "Ġcle": 787,
      "ĠUS": 788,
      "ted": 789,
      "Ġmake": 790,
      "ouse": 791,
      "Ġinv": 792,
      "Ġdoc": 793,
      "Ġcor": 794,
      "els": 795,
      "anc": 796,
      "ĠModi": 797,
      "ys": 798,
      "ĠAn": 799,
      "Ġdef": 800,
      "olice": 801,
      "ĠPM": 802,
      "ement": 803,
      "ĠPak": 804,
      "Ġpolls": 805,
      "Ġreg": 806,
      "Ġdel": 807,
      "ĠMan": 808,
      "aka": 809,
      "uru": 810,
      "olk": 811,
      "ĠCongress": 812,
      "IT": 813,
      "Ġhome": 814,
      "ands": 815,
      "Ġplan": 816,
      "ines": 817,
      "iversity": 818,
      "sh": 819,
      "gl": 820,
      "Wom": 821,
      "Ġbeg": 822,
      "New": 823,
      "ihar": 824,
      "elf": 825,
      "Ġrun": 826,
      "Ġwin": 827,
      "Ġwas": 828,
      "Ġbody": 829,
      "Ġexp": 830,
      "Ġcamp": 831,
      "Ġcoun": 832,
      "now": 833,
      "miss": 834,
      "Ġem": 835,
      "Ġofficial": 836,
      "Ġsusp": 837,
      "Ġpar": 838,
      "Ġits": 839,
      "Ġra": 840,
      "wn": 841,
      "ĠAr": 842,
      "med": 843,
      "jur": 844,
      "Ġtime": 845,
      "Ġhit": 846,
      "Ġyou": 847,
      "Ġ9": 848,
      "Ġdays": 849,
      "mer": 850,
      "ating": 851,
      "ights": 852,
      "reen": 853,
      "urns": 854,
      "ĠIndian": 855,
      "ert": 856,
      "LA": 857,
      "ople": 858,
      "Ġabout": 859,
      "Ġwho": 860,
      "ound": 861,
      "acks": 862,
      "ĠIn": 863,
      "ral": 864,
      "Ġone": 865,
      "Ġfe": 866,
      "eek": 867,
      "Ġsm": 868,
      "augh": 869,
      "agar": 870,
      "Ġind": 871,
      "Ġnow": 872,
      "Ġbre": 873,
      "Ġpay": 874,
      "ennai": 875,
      "Ġattack": 876,
      "adu": 877,
      "Ġyour": 878,
      "ĠBengal": 879,
      "Ġcolle": 880,
      "Ġserv": 881,
      "ump": 882,
      "Ġtal": 883,
      "olkata": 884,
      "Ġmonth": 885,
      "idents": 886,
      "Ġfr": 887,
      "Ġmiss": 888,
      "Ġfarm": 889,
      "Ġinter": 890,
      "Ġsoon": 891,
      "Ex": 892,
      "On": 893,
      "Ġcoll": 894,
      "Ġinjur": 895,
      "ected": 896,
      "Ġtrans": 897,
      "uss": 898,
      "ember": 899,
      "Ġcut": 900,
      "Ġdep": 901,
      "SC": 902,
      "ould": 903,
      "ex": 904,
      "jab": 905,
      "ikely": 906,
      "arnat": 907,
      "Ġsw": 908,
      "Ġboy": 909,
      "ady": 910,
      "ots": 911,
      "Ġvot": 912,
      "Ġinc": 913,
      "Ġen": 914,
      "yder": 915,
      "than": 916,
      "Ġgr": 917,
      "ution": 918,
      "hip": 919,
      "ple": 920,
      "li": 921,
      "Ġmark": 922,
      "ains": 923,
      "Ġceleb": 924,
      "Ġbooked": 925,
      "arnataka": 926,
      "ute": 927,
      "Ġopen": 928,
      "Ġnear": 929,
      "Ġtax": 930,
      "Ġins": 931,
      "Ġpass": 932,
      "ĠKhan": 933,
      "een": 934,
      "Ġfac": 935,
      "ells": 936,
      "yderabad": 937,
      "Ġstrik": 938,
      "Ġplans": 939,
      "cr": 940,
      "kar": 941,
      "angana": 942,
      "19": 943,
      "Ġph": 944,
      "ale": 945,
      "Ġfamil": 946,
      "Ġgovernment": 947,
      "Ġref": 948,
      "ual": 949,
      "oss": 950,
      "Ġtrain": 951,
      "Raj": 952,
      "Ġfilm": 953,
      "Ġgu": 954,
      "Ġstaff": 955,
      "Ġneed": 956,
      "ĠTh": 957,
      "Ġreport": 958,
      "ĠUP": 959,
      "Ġchild": 960,
      "Mumbai": 961,
      "orld": 962,
      "asthan": 963,
      "war": 964,
      "Ġwe": 965,
      "Ġminister": 966,
      "Ġ15": 967,
      "Ġent": 968,
      "Ġgro": 969,
      "Ġkids": 970,
      "Ġhold": 971,
      "urity": 972,
      "Ġban": 973,
      "Ġvi": 974,
      "ports": 975,
      "ga": 976,
      "Ġbet": 977,
      "unjab": 978,
      "Ġvill": 979,
      "Ġthreat": 980,
      "istan": 981,
      "Ġple": 982,
      "Ġpanel": 983,
      "erala": 984,
      "bed": 985,
      "Ġfall": 986,
      "Ġtheir": 987,
      "Ġlikely": 988,
      "ther": 989,
      "PM": 990,
      "Ġstart": 991,
      "ij": 992,
      "elangana": 993,
      "Ġed": 994,
      "Ġlaw": 995,
      "Ġaccused": 996,
      "Ġfund": 997,
      "ubl": 998,
      "Ġsay": 999,
      "Ġteach": 1000,
      "eck": 1001,
      "ire": 1002,
      "aking": 1003,
      "Ġnext": 1004,
      "Ġtakes": 1005,
      "Ġbig": 1006,
      "etro": 1007,
      "Ġso": 1008,
      "Ġteam": 1009,
      "ĠUniversity": 1010,
      "Ġschools": 1011,
      "Ġext": 1012,
      "ather": 1013,
      "Ġjail": 1014,
      "tt": 1015,
      "Ġfail": 1016,
      "anj": 1017,
      "uring": 1018,
      "ied": 1019,
      "Ġfire": 1020,
      "20": 1021,
      "min": 1022,
      "Ġcelebr": 1023,
      "Ġhear": 1024,
      "Ġstill": 1025,
      "iness": 1026,
      "Ġthat": 1027,
      "adi": 1028,
      "Ġheal": 1029,
      "Ġpost": 1030,
      "wood": 1031,
      "ĠNadu": 1032,
      "Ġbuild": 1033,
      "Ġcons": 1034,
      "DA": 1035,
      "aid": 1036,
      "Ġparty": 1037,
      "Woman": 1038,
      "ecial": 1039,
      "Ġtem": 1040,
      "Ġpeople": 1041,
      "ism": 1042,
      "ph": 1043,
      "ope": 1044,
      "arb": 1045,
      "Ġcla": 1046,
      "Ar": 1047,
      "Ġtop": 1048,
      "ures": 1049,
      "cess": 1050,
      "Ġmov": 1051,
      "icide": 1052,
      "Ġthan": 1053,
      "Ġown": 1054,
      "adh": 1055,
      "ized": 1056,
      "Ġmen": 1057,
      "CC": 1058,
      "ĠMLA": 1059,
      "rict": 1060,
      "ole": 1061,
      "Ġjob": 1062,
      "Ġproject": 1063,
      "Ġhospital": 1064,
      "Ġprom": 1065,
      "ross": 1066,
      "legal": 1067,
      "Ġseek": 1068,
      "anch": 1069,
      "Ġcompl": 1070,
      "edd": 1071,
      "kh": 1072,
      "Ġwants": 1073,
      "ames": 1074,
      "Ġdir": 1075,
      "Ġimp": 1076,
      "itt": 1077,
      "Ġwant": 1078,
      "Ġgl": 1079,
      "Ġsaf": 1080,
      "Ġstar": 1081,
      "Ġvict": 1082,
      "Ġhealth": 1083,
      "ao": 1084,
      "bs": 1085,
      "Ġey": 1086,
      "ĠDay": 1087,
      "ange": 1088,
      "Ġrele": 1089,
      "ages": 1090,
      "oses": 1091,
      "ĠNo": 1092,
      "Ġelect": 1093,
      "Ġstrike": 1094,
      "Ġturn": 1095,
      "Ġorder": 1096,
      "fer": 1097,
      "ĠSC": 1098,
      "Pr": 1099,
      "ara": 1100,
      "hik": 1101,
      "yr": 1102,
      "Ġfest": 1103,
      "Ġcop": 1104,
      "Ġdes": 1105,
      "Ġhits": 1106,
      "cl": 1107,
      "Ġwife": 1108,
      "ada": 1109,
      "icket": 1110,
      "Ġmy": 1111,
      "ards": 1112,
      "Ġend": 1113,
      "ival": 1114,
      "ait": 1115,
      "ren": 1116,
      "ont": 1117,
      "Ġinjured": 1118,
      "Ġvisit": 1119,
      "ena": 1120,
      "Ġdra": 1121,
      "poration": 1122,
      "Pro": 1123,
      "ious": 1124,
      "ĠMar": 1125,
      "Police": 1126,
      "Ġrob": 1127,
      "Ġgoes": 1128,
      "Ġcur": 1129,
      "ites": 1130,
      "error": 1131,
      "Ġfight": 1132,
      "ivic": 1133,
      "Ġfamily": 1134,
      "Ġrape": 1135,
      "Ġus": 1136,
      "Ġsub": 1137,
      "Ġrecord": 1138,
      "hah": 1139,
      "rol": 1140,
      "Ġviol": 1141,
      "Ġsy": 1142,
      "Ġshar": 1143,
      "ĠPat": 1144,
      "Ġface": 1145,
      "amb": 1146,
      "Ġasks": 1147,
      "Ġwar": 1148,
      "ety": 1149,
      "ama": 1150,
      "umar": 1151,
      "Ġbail": 1152,
      "Ġdet": 1153,
      "aya": 1154,
      "Ġdoct": 1155,
      "ublic": 1156,
      "ta": 1157,
      "II": 1158,
      "arh": 1159,
      "Ġcontin": 1160,
      "AP": 1161,
      "Ġsex": 1162,
      "Ġaction": 1163,
      "ploy": 1164,
      "ged": 1165,
      "Ġdemand": 1166,
      "Ġsn": 1167,
      "Ġweek": 1168,
      "ĠMP": 1169,
      "ĠGujarat": 1170,
      "ning": 1171,
      "Ġdrive": 1172,
      "Ġofficials": 1173,
      "Tr": 1174,
      "aps": 1175,
      "Ġtraffic": 1176,
      "ief": 1177,
      "Ġnet": 1178,
      "Ġ12": 1179,
      "Ġrain": 1180,
      "Ġway": 1181,
      "ĠAd": 1182,
      "Ġbef": 1183,
      "Ġcent": 1184,
      "Ġyouth": 1185,
      "idn": 1186,
      "Am": 1187,
      "Ġson": 1188,
      "ĠGoa": 1189,
      "ere": 1190,
      "Ġthree": 1191,
      "Cops": 1192,
      "Now": 1193,
      "Ġaut": 1194,
      "icip": 1195,
      "Ġworth": 1196,
      "alk": 1197,
      "Ġdon": 1198,
      "Ġscam": 1199,
      "Ġsuicide": 1200,
      "ru": 1201,
      "Ġbefore": 1202,
      "Ġz": 1203,
      "Ġadd": 1204,
      "Ġmust": 1205,
      "Ġtour": 1206,
      "Ġvac": 1207,
      "ased": 1208,
      "hmed": 1209,
      "Ġrail": 1210,
      "Ġput": 1211,
      "la": 1212,
      "ply": 1213,
      "uction": 1214,
      "ees": 1215,
      "hra": 1216,
      "Ġhouse": 1217,
      "Ġann": 1218,
      "Ġsecurity": 1219,
      "eed": 1220,
      "ird": 1221,
      "Ġyet": 1222,
      "ĠPar": 1223,
      "Ġfind": 1224,
      "ows": 1225,
      "iew": 1226,
      "olly": 1227,
      "Sp": 1228,
      "Ġduring": 1229,
      "cer": 1230,
      "ĠChennai": 1231,
      "orms": 1232,
      "Ġplea": 1233,
      "CM": 1234,
      "Ġhead": 1235,
      "ĠZ": 1236,
      "Pak": 1237,
      "ott": 1238,
      "ault": 1239,
      "oint": 1240,
      "Ġshould": 1241,
      "ision": 1242,
      "uch": 1243,
      "Ġrise": 1244,
      "Ġche": 1245,
      "rid": 1246,
      "Ġlook": 1247,
      "Ġdeal": 1248,
      "Ġpolit": 1249,
      "ders": 1250,
      "Ġtells": 1251,
      "Ġready": 1252,
      "US": 1253,
      "Ġstudent": 1254,
      "uses": 1255,
      "Ġbill": 1256,
      "led": 1257,
      "Ġhur": 1258,
      "Ġgold": 1259,
      "Ġaway": 1260,
      "Three": 1261,
      "ips": 1262,
      "iqu": 1263,
      "Ġsk": 1264,
      "Congress": 1265,
      "ended": 1266,
      "eet": 1267,
      "ung": 1268,
      "ces": 1269,
      "Ġgrow": 1270,
      "ĠCup": 1271,
      "Ġamong": 1272,
      "ians": 1273,
      "Ġaff": 1274,
      "Ġpolic": 1275,
      "Ġinvest": 1276,
      "ying": 1277,
      "State": 1278,
      "ĠCor": 1279,
      "Ġur": 1280,
      "ttar": 1281,
      "Ġsoc": 1282,
      "ĠKap": 1283,
      "Ġairport": 1284,
      "ĠRam": 1285,
      "CB": 1286,
      "Ġred": 1287,
      "Ġlo": 1288,
      "ised": 1289,
      "Ġloc": 1290,
      "ĠWorld": 1291,
      "hmedabad": 1292,
      "omb": 1293,
      "ehic": 1294,
      "Ġdro": 1295,
      "Ġdevel": 1296,
      "Ġkills": 1297,
      "Ġpati": 1298,
      "Ġtar": 1299,
      "ĠPune": 1300,
      "my": 1301,
      "urs": 1302,
      "SE": 1303,
      "It": 1304,
      "Ġbegins": 1305,
      "angal": 1306,
      "ency": 1307,
      "ness": 1308,
      "Ġbro": 1309,
      "Ġgang": 1310,
      "Ġcond": 1311,
      "Ġworkers": 1312,
      "ĠEx": 1313,
      "ollywood": 1314,
      "ida": 1315,
      "Ġexam": 1316,
      "ucknow": 1317,
      "head": 1318,
      "Ġ$": 1319,
      "aryana": 1320,
      "aste": 1321,
      "ivate": 1322,
      "Ġdeb": 1323,
      "Ġgood": 1324,
      "rem": 1325,
      "ucation": 1326,
      "ural": 1327,
      "Ġil": 1328,
      "oes": 1329,
      "rov": 1330,
      "aint": 1331,
      "Ġroads": 1332,
      "Is": 1333,
      "ĠBihar": 1334,
      "ĠMaharashtra": 1335,
      "Ġfour": 1336,
      "uty": 1337,
      "Ġrul": 1338,
      "Un": 1339,
      "Ġpark": 1340,
      "Ġkeep": 1341,
      "Ġbank": 1342,
      "esident": 1343,
      "Ġdisc": 1344,
      "Ġjust": 1345,
      "Ġtoo": 1346,
      "erg": 1347,
      "Ġturns": 1348,
      "Ġresc": 1349,
      "Ġfarmers": 1350,
      "Ġgive": 1351,
      "aves": 1352,
      "Ġterror": 1353,
      "Ġshoot": 1354,
      "chool": 1355,
      "ones": 1356,
      "iving": 1357,
      "str": 1358,
      "ific": 1359,
      "ĠCentre": 1360,
      "Ġopp": 1361,
      "Ġ50": 1362,
      "itiz": 1363,
      "Maharashtra": 1364,
      "endra": 1365,
      "10": 1366,
      "Ġissue": 1367,
      "After": 1368,
      "Ġonly": 1369,
      "Ġrow": 1370,
      "Ġ-": 1371,
      "Ġsal": 1372,
      "Ġmakes": 1373,
      "Ġbusiness": 1374,
      "Ġonline": 1375,
      "Ġaccident": 1376,
      "Ġreal": 1377,
      "olog": 1378,
      "Ġmonths": 1379,
      "ST": 1380,
      "very": 1381,
      "Ġdevelop": 1382,
      "Gujarat": 1383,
      "Ġself": 1384,
      "Ġcap": 1385,
      "Ġeng": 1386,
      "andid": 1387,
      "andhi": 1388,
      "Ġgives": 1389,
      "Ġsol": 1390,
      "Ġbec": 1391,
      "riend": 1392,
      "ndhra": 1393,
      "SP": 1394,
      "Ġstation": 1395,
      "usic": 1396,
      "Ġseized": 1397,
      "Ġrest": 1398,
      "udget": 1399,
      "Ġwrit": 1400,
      "City": 1401,
      "ĠQ": 1402,
      "ĠKumar": 1403,
      "ahul": 1404,
      "Ġschem": 1405,
      "mission": 1406,
      "IR": 1407,
      "pos": 1408,
      "ork": 1409,
      "Ġfree": 1410,
      "Ġlast": 1411,
      "res": 1412,
      "39": 1413,
      "Ġdrug": 1414,
      "Ġcalls": 1415,
      "Ġvehic": 1416,
      "Indian": 1417,
      "form": 1418,
      "Ġ30": 1419,
      "Ġjud": 1420,
      "Ġlist": 1421,
      "Ġcome": 1422,
      "Ġnotice": 1423,
      "Ġaward": 1424,
      "ĠCong": 1425,
      "ĠCBI": 1426,
      "Ġoper": 1427,
      "Ġbreak": 1428,
      "ĠKolkata": 1429,
      "rib": 1430,
      "ept": 1431,
      "ility": 1432,
      "Com": 1433,
      "Ġmod": 1434,
      "ĠThe": 1435,
      "UP": 1436,
      "ued": 1437,
      "stit": 1438,
      "imes": 1439,
      "Ġ11": 1440,
      "IA": 1441,
      "ĠTr": 1442,
      "avi": 1443,
      "Ġleader": 1444,
      "ults": 1445,
      "Stud": 1446,
      "Ġap": 1447,
      "ĠSur": 1448,
      "Ġ25": 1449,
      "Ġindust": 1450,
      "ĠHyderabad": 1451,
      "aipur": 1452,
      "anti": 1453,
      "Ġworld": 1454,
      "Ġbid": 1455,
      "unicip": 1456,
      "Ġillegal": 1457,
      "unicipal": 1458,
      "wal": 1459,
      "Ġoffice": 1460,
      "uv": 1461,
      "uble": 1462,
      "ries": 1463,
      "Ġca": 1464,
      "Ġmove": 1465,
      "igg": 1466,
      "ĠPunjab": 1467,
      "unt": 1468,
      "Ġsupport": 1469,
      "ĠMal": 1470,
      "ĠTamil": 1471,
      "Ġdistrict": 1472,
      "ĠNew": 1473,
      "apur": 1474,
      "Ġprof": 1475,
      "Ġconf": 1476,
      "ĠMay": 1477,
      "ĠAs": 1478,
      "How": 1479,
      "Ġfood": 1480,
      "co": 1481,
      "Ġhike": 1482,
      "Ġnod": 1483,
      "ĠChand": 1484,
      "Ġsurv": 1485,
      "wers": 1486,
      "Ġfly": 1487,
      "Ġleg": 1488,
      "Ad": 1489,
      "rup": 1490,
      "agpur": 1491,
      "aign": 1492,
      "ative": 1493,
      "eld": 1494,
      "Ġstay": 1495,
      "PL": 1496,
      "iw": 1497,
      "ior": 1498,
      "Ġhot": 1499,
      "Ġstat": 1500,
      "Ġshi": 1501,
      "ocks": 1502,
      "Ġcust": 1503,
      "Ġorders": 1504,
      "ments": 1505,
      "oth": 1506,
      "Ġspecial": 1507,
      "Ġrej": 1508,
      "As": 1509,
      "down": 1510,
      "ooks": 1511,
      "Ġcandid": 1512,
      "Ġcheck": 1513,
      "ball": 1514,
      "Ġden": 1515,
      "Ġhost": 1516,
      "Ġresidents": 1517,
      "Ġissues": 1518,
      "RT": 1519,
      "Ġear": 1520,
      "eak": 1521,
      "embly": 1522,
      "IC": 1523,
      "ift": 1524,
      "ĠGandhi": 1525,
      "Ġrelief": 1526,
      "aur": 1527,
      "ason": 1528,
      "Ġresp": 1529,
      "ĠShar": 1530,
      "thers": 1531,
      "ĠEn": 1532,
      "Ġmoney": 1533,
      "irth": 1534,
      "Tra": 1535,
      "Ġproper": 1536,
      "ĠKapoor": 1537,
      "Ġleaders": 1538,
      "par": 1539,
      "Ġconv": 1540,
      "iger": 1541,
      "Ġdelay": 1542,
      "raud": 1543,
      "ret": 1544,
      "ways": 1545,
      "Ġends": 1546,
      "Ġwins": 1547,
      "ner": 1548,
      "stem": 1549,
      "Ġclean": 1550,
      "ides": 1551,
      "Ġ100": 1552,
      "Ġbab": 1553,
      "ĠPakistan": 1554,
      "Ġemploy": 1555,
      "For": 1556,
      "pir": 1557,
      "aughter": 1558,
      "mit": 1559,
      "Ġlove": 1560,
      "Ġminor": 1561,
      "CP": 1562,
      "itive": 1563,
      "Ġteachers": 1564,
      "ĠShah": 1565,
      "Ġbeat": 1566,
      "anka": 1567,
      "Pune": 1568,
      "Ġjoin": 1569,
      "Ġter": 1570,
      "itch": 1571,
      "ĠCl": 1572,
      "ĠJan": 1573,
      "Ġnab": 1574,
      "ators": 1575,
      "Ġcentre": 1576,
      "ule": 1577,
      "ears": 1578,
      "attle": 1579,
      "Bh": 1580,
      "ĠCom": 1581,
      "Ġcivic": 1582,
      "Ġkin": 1583,
      "CR": 1584,
      "ka": 1585,
      "ber": 1586,
      "ases": 1587,
      "aran": 1588,
      "raight": 1589,
      "Ġpublic": 1590,
      "Ġ14": 1591,
      "earch": 1592,
      "ering": 1593,
      "gr": 1594,
      "ti": 1595,
      "ĠKarnataka": 1596,
      "MS": 1597,
      "Ġchall": 1598,
      "Ġdiv": 1599,
      "istr": 1600,
      "ĠCorporation": 1601,
      "Ġart": 1602,
      "ught": 1603,
      "Ġofficer": 1604,
      "ĠKerala": 1605,
      "Ġadv": 1606,
      "Ġreturn": 1607,
      "Ġmissing": 1608,
      "erc": 1609,
      "ĠMah": 1610,
      "ota": 1611,
      "All": 1612,
      "obal": 1613,
      "ling": 1614,
      "Ġprojects": 1615,
      "Ġsum": 1616,
      "ract": 1617,
      "elling": 1618,
      "Ġshot": 1619,
      "Ġcampaign": 1620,
      "Ġrules": 1621,
      "Ġdie": 1622,
      "Ġclass": 1623,
      "Min": 1624,
      "Ġtech": 1625,
      "Ġtold": 1626,
      "aught": 1627,
      "Ġif": 1628,
      "Ġtill": 1629,
      "rees": 1630,
      "oung": 1631,
      "Ġtalks": 1632,
      "oli": 1633,
      "Ġrecover": 1634,
      "En": 1635,
      "ury": 1636,
      "Ġprod": 1637,
      "Cong": 1638,
      "Ġhand": 1639,
      "ĠChina": 1640,
      "Ġsupply": 1641,
      "ular": 1642,
      "Ġtrad": 1643,
      "Ġtemple": 1644,
      "We": 1645,
      "Ġahead": 1646,
      "ead": 1647,
      "uth": 1648,
      "Ġtreat": 1649,
      "Ġlike": 1650,
      "Ġstep": 1651,
      "artment": 1652,
      "Ġquest": 1653,
      "Ġeducation": 1654,
      "ience": 1655,
      "ony": 1656,
      "ĠMetro": 1657,
      "ijay": 1658,
      "Ġexper": 1659,
      "ension": 1660,
      "Ġcolleges": 1661,
      "Ġ19": 1662,
      "Ġfinal": 1663,
      "Ġcharges": 1664,
      "Ġstop": 1665,
      "bh": 1666,
      "ĠIT": 1667,
      "Ġplant": 1668,
      "opal": 1669,
      "Ġbeing": 1670,
      "Ġsecond": 1671,
      "ĠSal": 1672,
      "orth": 1673,
      "ĠCourt": 1674,
      "Ġcount": 1675,
      "Ġmarri": 1676,
      "Ġlab": 1677,
      "Ġfunds": 1678,
      "Ġclaims": 1679,
      "Ġsystem": 1680,
      "ĠX": 1681,
      "Ġ13": 1682,
      "Ġsets": 1683,
      "tern": 1684,
      "Ġcollege": 1685,
      "50": 1686,
      "Four": 1687,
      "Ġboard": 1688,
      "gan": 1689,
      "avy": 1690,
      "Ġfake": 1691,
      "Ġbag": 1692,
      "ison": 1693,
      "Ġprices": 1694,
      "ĠNar": 1695,
      "ession": 1696,
      "Ġseats": 1697,
      "Rs": 1698,
      "ern": 1699,
      "Karnataka": 1700,
      "Ġgra": 1701,
      "ĠAl": 1702,
      "ashes": 1703,
      "ĠRajasthan": 1704,
      "Ġcompan": 1705,
      "Ġmarket": 1706,
      "ited": 1707,
      "Ġfraud": 1708,
      "Ġclear": 1709,
      "rs": 1710,
      "ests": 1711,
      "angalore": 1712,
      "ika": 1713,
      "Rajasthan": 1714,
      "Ġuse": 1715,
      "Ġmil": 1716,
      "Ġactiv": 1717,
      "NG": 1718,
      "Ġ16": 1719,
      "Ġec": 1720,
      "Ġhous": 1721,
      "omes": 1722,
      "Covid": 1723,
      "Ġenc": 1724,
      "ĠKh": 1725,
      "ĠWh": 1726,
      "Ġcash": 1727,
      "Ġpap": 1728,
      "gaon": 1729,
      "orn": 1730,
      "ĠRoad": 1731,
      "Ġpolicy": 1732,
      "esc": 1733,
      "Ġthr": 1734,
      "ĠDev": 1735,
      "Ġtrib": 1736,
      "Ġpers": 1737,
      "Ġbirth": 1738,
      "Ġhar": 1739,
      "Ġlaunches": 1740,
      "Dr": 1741,
      "Ġdue": 1742,
      "ĠGur": 1743,
      "AI": 1744,
      "Ġsuc": 1745,
      "Ġ200": 1746,
      "reet": 1747,
      "Why": 1748,
      "Ġother": 1749,
      "ĠTelangana": 1750,
      "Ġ24": 1751,
      "Straight": 1752,
      "Co": 1753,
      "Ġlow": 1754,
      "Ġflood": 1755,
      "Ġ202": 1756,
      "Ġdriver": 1757,
      "ination": 1758,
      "Ġold": 1759,
      "Ġgreen": 1760,
      "ĠAss": 1761,
      "uly": 1762,
      "Ġfirm": 1763,
      "Ġpatients": 1764,
      "Goa": 1765,
      "Kolkata": 1766,
      "mp": 1767,
      "Ġshut": 1768,
      "Ġdeaths": 1769,
      "Ġmost": 1770,
      "Ġdoctors": 1771,
      "Ġcy": 1772,
      "Ġav": 1773,
      "ĠDec": 1774,
      "Ġbetter": 1775,
      "Ġbeh": 1776,
      "Ġreach": 1777,
      "anth": 1778,
      "chi": 1779,
      "Ġ18": 1780,
      "Ġfoot": 1781,
      "Ġgroup": 1782,
      "ej": 1783,
      "Ġfun": 1784,
      "Bengal": 1785,
      "Ġthro": 1786,
      "What": 1787,
      "men": 1788,
      "Tamil": 1789,
      "Ġpet": 1790,
      "Ġtrade": 1791,
      "io": 1792,
      "wa": 1793,
      "Ġhours": 1794,
      "Ġtw": 1795,
      "ukh": 1796,
      "onom": 1797,
      "Ġchange": 1798,
      "Ġscheme": 1799,
      "Telangana": 1800,
      "roach": 1801,
      "ails": 1802,
      "Ġelections": 1803,
      "oms": 1804,
      "Cr": 1805,
      "ator": 1806,
      "ene": 1807,
      "Ġwon": 1808,
      "ender": 1809,
      "Ġkilling": 1810,
      "ĠSab": 1811,
      "ream": 1812,
      "Ġchildren": 1813,
      "ustral": 1814,
      "Ġfalls": 1815,
      "ksh": 1816,
      "icks": 1817,
      "Ġacqu": 1818,
      "One": 1819,
      "uple": 1820,
      "iff": 1821,
      "itizens": 1822,
      "High": 1823,
      "ĠCity": 1824,
      "imb": 1825,
      "Ġcould": 1826,
      "Ġassault": 1827,
      "Ġsent": 1828,
      "rap": 1829,
      "Ġprivate": 1830,
      "Ġshort": 1831,
      "ging": 1832,
      "igns": 1833,
      "udd": 1834,
      "Ġvillage": 1835,
      "ising": 1836,
      "ich": 1837,
      "ills": 1838,
      "Ġcours": 1839,
      "Ġmusic": 1840,
      "uel": 1841,
      "Ġvacc": 1842,
      "andh": 1843,
      "empt": 1844,
      "ĠDh": 1845,
      "Ġtrains": 1846,
      "Ġareas": 1847,
      "here": 1848,
      "Ġstand": 1849,
      "ape": 1850,
      "Ġdepartment": 1851,
      "Ġhurt": 1852,
      "..": 1853,
      "Cl": 1854,
      "oard": 1855,
      "Ġtro": 1856,
      "Ġask": 1857,
      "ĠBengaluru": 1858,
      "ET": 1859,
      "Ġbar": 1860,
      "Bl": 1861,
      "Will": 1862,
      "Ġreview": 1863,
      "Ġengine": 1864,
      "ĠMad": 1865,
      "ĠAns": 1866,
      "Ġdoes": 1867,
      "band": 1868,
      "Ġsing": 1869,
      "Ġsign": 1870,
      "alu": 1871,
      "Ġwaste": 1872,
      "Ġhon": 1873,
      "Ġmedical": 1874,
      "ini": 1875,
      "Ġdam": 1876,
      "Ġrally": 1877,
      "Ġloss": 1878,
      "Ġdept": 1879,
      "Ġservices": 1880,
      "AT": 1881,
      "era": 1882,
      "Ġbust": 1883,
      "Ġassembly": 1884,
      "Ġgirls": 1885,
      "khand": 1886,
      "';": 1887,
      "ful": 1888,
      "Ġcost": 1889,
      "Ġmob": 1890,
      "Ġ17": 1891,
      "Ġprice": 1892,
      "ount": 1893,
      "less": 1894,
      "Ġwithout": 1895,
      "Ġdaughter": 1896,
      "Ġrate": 1897,
      "Ġpoor": 1898,
      "Ġrep": 1899,
      "arbage": 1900,
      "ening": 1901,
      "itals": 1902,
      "Ġresults": 1903,
      "Ġboost": 1904,
      "Ġbegin": 1905,
      "Youth": 1906,
      "When": 1907,
      "usl": 1908,
      "ble": 1909,
      "Ġsafety": 1910,
      "Te": 1911,
      "ras": 1912,
      "Ġsix": 1913,
      "isis": 1914,
      "Ġgrowth": 1915,
      "Par": 1916,
      "ourn": 1917,
      "ran": 1918,
      "isha": 1919,
      "ĠSon": 1920,
      "Ġminist": 1921,
      "onsoon": 1922,
      "IL": 1923,
      "Ġcre": 1924,
      "Ġwr": 1925,
      "Ġlong": 1926,
      "iquor": 1927,
      "Ph": 1928,
      "Ġser": 1929,
      "Ġfive": 1930,
      "acy": 1931,
      "ction": 1932,
      "Ġdi": 1933,
      "ete": 1934,
      "ĠAf": 1935,
      "ĠRe": 1936,
      "imin": 1937,
      "Ġdup": 1938,
      "Ġrole": 1939,
      "ĠLucknow": 1940,
      "Sc": 1941,
      "Ġmanag": 1942,
      "ature": 1943,
      "Ġlet": 1944,
      "Ġbuilding": 1945,
      "Ġeyes": 1946,
      "Court": 1947,
      "edding": 1948,
      "Ġmade": 1949,
      "Ġhim": 1950,
      "rupt": 1951,
      "Kerala": 1952,
      "ashm": 1953,
      "aces": 1954,
      "Ġanti": 1955,
      "ĠHaryana": 1956,
      "Ġbest": 1957,
      "Ġwatch": 1958,
      "Ġkn": 1959,
      "Ġbuy": 1960,
      "Ġcontinue": 1961,
      "Hyderabad": 1962,
      "Ġnight": 1963,
      "ient": 1964,
      "ield": 1965,
      "Ġcare": 1966,
      "Ġtoll": 1967,
      "appy": 1968,
      "oints": 1969,
      "Ġservice": 1970,
      "Ġthem": 1971,
      "Ġprov": 1972,
      "Ġcab": 1973,
      "Ġnational": 1974,
      "ĠTV": 1975,
      "int": 1976,
      "Ġoffer": 1977,
      "Over": 1978,
      "Ġtrack": 1979,
      "Ġanother": 1980,
      "ĠNoida": 1981,
      "yan": 1982,
      "ĠKal": 1983,
      "gle": 1984,
      "pen": 1985,
      "ible": 1986,
      "Ġrelease": 1987,
      "ĠMunicipal": 1988,
      "Ġ2018": 1989,
      "ener": 1990,
      "Ġnorms": 1991,
      "ĠRT": 1992,
      "embers": 1993,
      "Ġstarts": 1994,
      "IM": 1995,
      "mon": 1996,
      "ocus": 1997,
      "ealth": 1998,
      "Centre": 1999,
      "unk": 2000,
      "idd": 2001,
      "ron": 2002,
      "ĠAct": 2003,
      "Ġkidn": 2004,
      "Ġcrisis": 2005,
      "ajor": 2006,
      "Ġstir": 2007,
      "ĠLe": 2008,
      "Ġrailway": 2009,
      "Ġbel": 2010,
      "eth": 2011,
      "ĠSp": 2012,
      "ĠPolice": 2013,
      "Ġshop": 2014,
      "Ġ40": 2015,
      "Ġsuspended": 2016,
      "Ġcover": 2017,
      "aster": 2018,
      "ĠWest": 2019,
      "039": 2020,
      "off": 2021,
      "ils": 2022,
      "RS": 2023,
      "Ġir": 2024,
      "Ġcross": 2025,
      "Ġothers": 2026,
      "Ġleave": 2027,
      "cle": 2028,
      "ese": 2029,
      "Ġpush": 2030,
      "Ġaud": 2031,
      "Ġfresh": 2032,
      "Ġben": 2033,
      "ĠJune": 2034,
      "PC": 2035,
      "Ġfore": 2036,
      "Ġform": 2037,
      "pite": 2038,
      "ewell": 2039,
      "Ġdemands": 2040,
      "Ġthrough": 2041,
      "ality": 2042,
      "Ġpo": 2043,
      "Ġvehicles": 2044,
      "orrow": 2045,
      "Ġsecret": 2046,
      "gn": 2047,
      "ier": 2048,
      "aram": 2049,
      "Ġhad": 2050,
      "Ġleaves": 2051,
      "read": 2052,
      "Ġcricket": 2053,
      "Ġbuses": 2054,
      "MP": 2055,
      "ane": 2056,
      "ĠBhar": 2057,
      "Bihar": 2058,
      "Ġbur": 2059,
      "Ġblast": 2060,
      "Ġpositive": 2061,
      "gest": 2062,
      "Ġnumb": 2063,
      "Ġvs": 2064,
      "overnor": 2065,
      "eer": 2066,
      "ley": 2067,
      "Ġkey": 2068,
      "ideo": 2069,
      "Cor": 2070,
      "Ġevery": 2071,
      "Ġslams": 2072,
      "Pl": 2073,
      "RC": 2074,
      "ensex": 2075,
      "Ġclos": 2076,
      "ission": 2077,
      "ĠMin": 2078,
      "ĠIs": 2079,
      "alls": 2080,
      "ĠOct": 2081,
      "itness": 2082,
      "Ġproperty": 2083,
      "Ġmom": 2084,
      "utes": 2085,
      "Ġunit": 2086,
      "Ġshift": 2087,
      "11": 2088,
      "More": 2089,
      "rish": 2090,
      "ĠShiv": 2091,
      "Ġcustody": 2092,
      "Con": 2093,
      "School": 2094,
      "achal": 2095,
      "Ġeff": 2096,
      "Ġofficers": 2097,
      "ollege": 2098,
      "Ġsocial": 2099,
      "haw": 2100,
      "Ġcanc": 2101,
      "Ġannoun": 2102,
      "inet": 2103,
      "Ġacross": 2104,
      "Ġcharge": 2105,
      "Ġbehind": 2106,
      "ĠAnswers": 2107,
      "PS": 2108,
      "igarh": 2109,
      "ify": 2110,
      "ĠFIR": 2111,
      "add": 2112,
      "Ġglobal": 2113,
      "CBI": 2114,
      "Ġpil": 2115,
      "Ġless": 2116,
      "ami": 2117,
      "irst": 2118,
      "ize": 2119,
      "Ġheart": 2120,
      "Ġhang": 2121,
      "ĠRahul": 2122,
      "Ġrout": 2123,
      "Don": 2124,
      "TV": 2125,
      "Ġcos": 2126,
      "adhya": 2127,
      "Ġgun": 2128,
      "ĠApr": 2129,
      "umps": 2130,
      "Ġreserv": 2131,
      "Not": 2132,
      "sc": 2133,
      "raj": 2134,
      "ĠLok": 2135,
      "enge": 2136,
      "Ġmoves": 2137,
      "Ġmis": 2138,
      "Ġelection": 2139,
      "te": 2140,
      "olen": 2141,
      "iwali": 2142,
      "Ġharass": 2143,
      "Al": 2144,
      "ID": 2145,
      "Ġcomes": 2146,
      "Students": 2147,
      "eat": 2148,
      "Ġlink": 2149,
      "ĠSP": 2150,
      "Ġalle": 2151,
      "Ġrescued": 2152,
      "Ġbring": 2153,
      "Ġhospitals": 2154,
      "ough": 2155,
      "ores": 2156,
      "Ġcaught": 2157,
      "Ġspot": 2158,
      "Ġmedia": 2159,
      "Ġincre": 2160,
      "itation": 2161,
      "Ġsees": 2162,
      "Ġseason": 2163,
      "Ġexpl": 2164,
      "iance": 2165,
      "Government": 2166,
      "isk": 2167,
      "Ġclash": 2168,
      "Act": 2169,
      "Punjab": 2170,
      "oom": 2171,
      "asts": 2172,
      "Ġprog": 2173,
      "Ġcoach": 2174,
      "ĠSw": 2175,
      "uman": 2176,
      "eel": 2177,
      "order": 2178,
      "igr": 2179,
      "ĠNov": 2180,
      "Ġexams": 2181,
      "aji": 2182,
      "MK": 2183,
      "agers": 2184,
      "Ġmembers": 2185,
      "raw": 2186,
      "Ġfle": 2187,
      "ĠAll": 2188,
      "ending": 2189,
      "Ġblock": 2190,
      "AS": 2191,
      "Sur": 2192,
      "enior": 2193,
      "Ġlock": 2194,
      "Ġeye": 2195,
      "vent": 2196,
      "Ġsave": 2197,
      "Ġtom": 2198,
      "urch": 2199,
      "Ġcrit": 2200,
      "Ġmeets": 2201,
      "ince": 2202,
      "rav": 2203,
      "Chennai": 2204,
      "riy": 2205,
      "acket": 2206,
      "Ġorgan": 2207,
      "aut": 2208,
      "ode": 2209,
      "Ġmany": 2210,
      "eds": 2211,
      "akers": 2212,
      "Ġforest": 2213,
      "rain": 2214,
      "ĠUttar": 2215,
      "engue": 2216,
      "Ġrespons": 2217,
      "ween": 2218,
      "Ġhop": 2219,
      "Ġyoung": 2220,
      "Ġconn": 2221,
      "Ġforeign": 2222,
      "ashik": 2223,
      "ĠSept": 2224,
      "utt": 2225,
      "ulls": 2226,
      "Ġcandidates": 2227,
      "Air": 2228,
      "com": 2229,
      "Ġesc": 2230,
      "ĠBank": 2231,
      "agh": 2232,
      "Ġdecl": 2233,
      "Ġpromot": 2234,
      "ohan": 2235,
      "Ġhal": 2236,
      "odies": 2237,
      "Ġ26": 2238,
      "Power": 2239,
      "rial": 2240,
      "Ġattacks": 2241,
      "ĠMarch": 2242,
      "Five": 2243,
      "ority": 2244,
      "Ġfact": 2245,
      "ague": 2246,
      "Ġbrid": 2247,
      "CA": 2248,
      "Ġfish": 2249,
      "enue": 2250,
      "Ġvir": 2251,
      "Ġcrack": 2252,
      "Ġperform": 2253,
      "Ġground": 2254,
      "mi": 2255,
      "Ġvote": 2256,
      "Ahmedabad": 2257,
      "Mar": 2258,
      "Ġfee": 2259,
      "Ġ21": 2260,
      "Ġdraw": 2261,
      "Ġstolen": 2262,
      "ĠAug": 2263,
      "Ġupd": 2264,
      "uary": 2265,
      "Ġaid": 2266,
      "ita": 2267,
      "Ġbetween": 2268,
      "Ġfails": 2269,
      "ĠApril": 2270,
      "Ġbudget": 2271,
      "Ġcontest": 2272,
      "EO": 2273,
      "iti": 2274,
      "ude": 2275,
      "Ġdevelopment": 2276,
      "Farm": 2277,
      "Ġfar": 2278,
      "Ġfather": 2279,
      "Uttar": 2280,
      "itter": 2281,
      "Ġwait": 2282,
      "ĠAir": 2283,
      "iffer": 2284,
      "ology": 2285,
      "':": 2286,
      "Ġsome": 2287,
      "Ġcol": 2288,
      "ĠAhmedabad": 2289,
      "rown": 2290,
      "Ġclaim": 2291,
      "ĠMLAs": 2292,
      "Ġopens": 2293,
      "Ġfaces": 2294,
      "Ġjobs": 2295,
      "Ġdirector": 2296,
      "Ġparking": 2297,
      "Ġright": 2298,
      "Ġfinds": 2299,
      "Ġliquor": 2300,
      "ĠFeb": 2301,
      "Ġearly": 2302,
      "ashmir": 2303,
      "ced": 2304,
      "ask": 2305,
      "ider": 2306,
      "ĠHind": 2307,
      "Ġraise": 2308,
      "Ġshare": 2309,
      "Ġcontinues": 2310,
      "Ġdiscuss": 2311,
      "Ġsan": 2312,
      "Ġtarget": 2313,
      "Ġbaby": 2314,
      "tr": 2315,
      "ĠSa": 2316,
      "Ġviolence": 2317,
      "Ġdip": 2318,
      "Ġstates": 2319,
      "Ġoffers": 2320,
      "Ġouts": 2321,
      "ricts": 2322,
      "IS": 2323,
      "Ġwedding": 2324,
      "ĠOn": 2325,
      "Ġvictims": 2326,
      "Ġroll": 2327,
      "Ġlear": 2328,
      "Ġloses": 2329,
      "Ġver": 2330,
      "Ġfiles": 2331,
      "ĠSabha": 2332,
      "hy": 2333,
      "Ġbattle": 2334,
      "riends": 2335,
      "ĠOpen": 2336,
      "Ġparents": 2337,
      "Day": 2338,
      "Ġmother": 2339,
      "ĠKan": 2340,
      "Ġprocess": 2341,
      "El": 2342,
      "Ġracket": 2343,
      "ĠUK": 2344,
      "Ġmeeting": 2345,
      "arks": 2346,
      "olv": 2347,
      "This": 2348,
      "ustralia": 2349,
      "Rail": 2350,
      "au": 2351,
      "adav": 2352,
      "harkhand": 2353,
      "Ġmarriage": 2354,
      "Ġpri": 2355,
      "Ġpropos": 2356,
      "Ġvictim": 2357,
      "Ġindustry": 2358,
      "cil": 2359,
      "zi": 2360,
      "Ġhub": 2361,
      "Ġvars": 2362,
      "Ġ(": 2363,
      "usband": 2364,
      "Ġsuccess": 2365,
      "Ġtomorrow": 2366,
      "cc": 2367,
      "aks": 2368,
      "osition": 2369,
      "hib": 2370,
      "Ġdev": 2371,
      "oct": 2372,
      "Res": 2373,
      "Ġcard": 2374,
      "Ġcitizens": 2375,
      "ĠAndhra": 2376,
      "ĠJuly": 2377,
      "Ġstudy": 2378,
      "Ġintern": 2379,
      "Ġrobb": 2380,
      "Bengaluru": 2381,
      "uce": 2382,
      "Ġfocus": 2383,
      "ĠPh": 2384,
      "Ġdog": 2385,
      "Ġknow": 2386,
      "rist": 2387,
      "Ġtaking": 2388,
      "Ġfast": 2389,
      "ĠSena": 2390,
      "ĠGovt": 2391,
      "by": 2392,
      "Ġfile": 2393,
      "ĠSharma": 2394,
      "RI": 2395,
      "unn": 2396,
      "abh": 2397,
      "ela": 2398,
      "ament": 2399,
      "Ġany": 2400,
      "Pan": 2401,
      "Sensex": 2402,
      "With": 2403,
      "ĠSat": 2404,
      "Ġdistricts": 2405,
      "Ġdoctor": 2406,
      "GP": 2407,
      "ten": 2408,
      "ĠSup": 2409,
      "Ġcancer": 2410,
      "Ġpoints": 2411,
      "ollow": 2412,
      "ED": 2413,
      "Son": 2414,
      "alit": 2415,
      "Ġbri": 2416,
      "ĠSouth": 2417,
      "Ġemployees": 2418,
      "Ġmish": 2419,
      "Ġwoes": 2420,
      "ayat": 2421,
      "ĠVijay": 2422,
      "Ġdisp": 2423,
      "Ġputs": 2424,
      "Ġ22": 2425,
      "Ġcommun": 2426,
      "Sm": 2427,
      "anga": 2428,
      "Ġchang": 2429,
      "Sec": 2430,
      "garh": 2431,
      "let": 2432,
      "amm": 2433,
      "Ġneeds": 2434,
      "istration": 2435,
      "Ġmess": 2436,
      "Ġwalk": 2437,
      "olest": 2438,
      "Ġtruck": 2439,
      "Ġcards": 2440,
      "ban": 2441,
      "ences": 2442,
      "Ġreturns": 2443,
      "Ġcuts": 2444,
      "Ġbusted": 2445,
      "Pat": 2446,
      "iation": 2447,
      "BS": 2448,
      "Ġhope": 2449,
      "ĠPan": 2450,
      "Ġreve": 2451,
      "hane": 2452,
      "uja": 2453,
      "Women": 2454,
      "Ġinsp": 2455,
      "Ġnabbed": 2456,
      "se": 2457,
      "Ġour": 2458,
      "ĠBl": 2459,
      "ĠNagpur": 2460,
      "ikh": 2461,
      "At": 2462,
      "rat": 2463,
      "entral": 2464,
      "Ġblack": 2465,
      "aug": 2466,
      "Ġpress": 2467,
