{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "}": 91,
      "~": 92,
      "Ċ": 93,
      "Ġ": 94,
      "ġ": 95,
      "in": 96,
      "Ġt": 97,
      "er": 98,
      "an": 99,
      "es": 100,
      "Ġs": 101,
      "on": 102,
      "or": 103,
      "ar": 104,
      "Ġf": 105,
      "at": 106,
      "Ġc": 107,
      "en": 108,
      "al": 109,
      "Ġto": 110,
      "Ġin": 111,
      "Ġp": 112,
      "it": 113,
      "Ġb": 114,
      "ed": 115,
      "Ġa": 116,
      "Ġd": 117,
      "is": 118,
      "Ġr": 119,
      "Ġo": 120,
      "Ġm": 121,
      "ur": 122,
      "ing": 123,
      "Ġw": 124,
      "Ġh": 125,
      "el": 126,
      "il": 127,
      "ic": 128,
      "as": 129,
      "Ġfor": 130,
      "ol": 131,
      "et": 132,
      "Ġl": 133,
      "ay": 134,
      "ro": 135,
      "ion": 136,
      "Ġg": 137,
      "Ġof": 138,
      "ad": 139,
      "un": 140,
      "am": 141,
      "us": 142,
      "ent": 143,
      "ĠS": 144,
      "ec": 145,
      "ac": 146,
      "ers": 147,
      "id": 148,
      "ĠC": 149,
      "Ġon": 150,
      "ut": 151,
      "ir": 152,
      "ĠM": 153,
      "Ġn": 154,
      "Ġst": 155,
      "'s": 156,
      "om": 157,
      "and": 158,
      "ot": 159,
      "ak": 160,
      "Ġth": 161,
      "le": 162,
      "iv": 163,
      "ig": 164,
      "ĠA": 165,
      "ĠB": 166,
      "re": 167,
      "ĠP": 168,
      "ĠR": 169,
      "ra": 170,
      "os": 171,
      "est": 172,
      "ow": 173,
      "em": 174,
      "ov": 175,
      "ch": 176,
      "ts": 177,
      "up": 178,
      "ag": 179,
      "ĠK": 180,
      "ill": 181,
      "Ġat": 182,
      "ul": 183,
      "op": 184,
      "ter": 185,
      "im": 186,
      "ĠI": 187,
      "ation": 188,
      "ĠD": 189,
      "Ġe": 190,
      "ab": 191,
      "od": 192,
      "hi": 193,
      "ĠN": 194,
      "ĠT": 195,
      "Ġv": 196,
      "um": 197,
      "all": 198,
      "Ġthe": 199,
      "ain": 200,
      "th": 201,
      "Ġre": 202,
      "ĠG": 203,
      "ap": 204,
      "ri": 205,
      "Ġ1": 206,
      "st": 207,
      "ith": 208,
      "our": 209,
      "nd": 210,
      "ess": 211,
      "Ġ2": 212,
      "Ġbe": 213,
      "Ġpro": 214,
      "Ġde": 215,
      "ity": 216,
      "ud": 217,
      "ear": 218,
      "Ġk": 219,
      "av": 220,
      "ĠH": 221,
      "har": 222,
      "igh": 223,
      "ks": 224,
      "ia": 225,
      "ate": 226,
      "Ġwith": 227,
      "ect": 228,
      "Ġas": 229,
      "Ġ'": 230,
      "ee": 231,
      "ies": 232,
      "ew": 233,
      "oc": 234,
      "ore": 235,
      "end": 236,
      "ver": 237,
      "ce": 238,
      "ist": 239,
      "rom": 240,
      "if": 241,
      "ang": 242,
      "Ġy": 243,
      "und": 244,
      "Ġfrom": 245,
      "Ġsh": 246,
      "ays": 247,
      "ĠJ": 248,
      "Ġcon": 249,
      "ai": 250,
      "ice": 251,
      "ly": 252,
      "ack": 253,
      "Ġar": 254,
      "Ġpl": 255,
      "ug": 256,
      "Ġj": 257,
      "Ġch": 258,
      "ĠU": 259,
      "ant": 260,
      "00": 261,
      "Ġex": 262,
      "Ġup": 263,
      "ents": 264,
      "Ġac": 265,
      "ive": 266,
      "por": 267,
      "Ġag": 268,
      "ail": 269,
      "ath": 270,
      "Ġpol": 271,
      "uc": 272,
      "Ġis": 273,
      "ĠL": 274,
      "Ġhel": 275,
      "qu": 276,
      "ash": 277,
      "Ġand": 278,
      "Ġcr": 279,
      "ong": 280,
      "Ġget": 281,
      "art": 282,
      "Ġcom": 283,
      "ard": 284,
      "ĠF": 285,
      "ans": 286,
      "ĠInd": 287,
      "Ġoff": 288,
      "aj": 289,
      "Ġby": 290,
      "ff": 291,
      "ik": 292,
      "Ġcas": 293,
      "Ġover": 294,
      "old": 295,
      "ha": 296,
      "ment": 297,
      "oo": 298,
      "ust": 299,
      "ake": 300,
      "ĠV": 301,
      "ach": 302,
      "Ġwor": 303,
      "ine": 304,
      "der": 305,
      "out": 306,
      "ub": 307,
      "Ġsp": 308,
      "ast": 309,
      "ell": 310,
      "Ġle": 311,
      "ight": 312,
      "Ġagain": 313,
      "ial": 314,
      "ĠCh": 315,
      "Ġtr": 316,
      "Ġnot": 317,
      "ĠW": 318,
      "Ġse": 319,
      "ish": 320,
      "ĠRs": 321,
      "its": 322,
      "pl": 323,
      "fter": 324,
      "ovt": 325,
      "Ġ3": 326,
      "ens": 327,
      "he": 328,
      "age": 329,
      "ob": 330,
      "ĠE": 331,
      "Ġres": 332,
      "ip": 333,
      "Ġcl": 334,
      "Ġout": 335,
      "Ġheld": 336,
      "ost": 337,
      "ge": 338,
      "wo": 339,
      "ress": 340,
      "port": 341,
      "ide": 342,
      "ĠO": 343,
      "Ġagainst": 344,
      "tion": 345,
      "ef": 346,
      "umb": 347,
      "han": 348,
      "ue": 349,
      "over": 350,
      "ind": 351,
      "ass": 352,
      "Ġsays": 353,
      "pp": 354,
      "Ġafter": 355,
      "ops": 356,
      "Ġfir": 357,
      "ian": 358,
      "ous": 359,
      "Ġnew": 360,
      "esh": 361,
      "elhi": 362,
      "iz": 363,
      "eng": 364,
      "Ġpr": 365,
      "Ġco": 366,
      "Ġkill": 367,
      "ors": 368,
      "aw": 369,
      "Ġun": 370,
      "als": 371,
      "ĠIndia": 372,
      "ns": 373,
      "iss": 374,
      "Ġme": 375,
      "og": 376,
      "ure": 377,
      "ary": 378,
      "Ġsc": 379,
      "JP": 380,
      "St": 381,
      "Ġ20": 382,
      "Ġfl": 383,
      "Ġdr": 384,
      "ave": 385,
      "Ġgo": 386,
      "ool": 387,
      "ree": 388,
      "oy": 389,
      "day": 390,
      "Ġtra": 391,
      "Ġstud": 392,
      "ark": 393,
      "ah": 394,
      "ace": 395,
      "ey": 396,
      "oll": 397,
      "amp": 398,
      "Ġan": 399,
      "ook": 400,
      "Ġcase": 401,
      "ry": 402,
      "Ġman": 403,
      "Ġ5": 404,
      "Ġbl": 405,
      "Ġad": 406,
      "ets": 407,
      "Ġsch": 408,
      "oad": 409,
      "ank": 410,
      "Ġfo": 411,
      "ric": 412,
      "ugh": 413,
      "Ġarr": 414,
      "per": 415,
      "Ġint": 416,
      "Ġ4": 417,
      "ep": 418,
      "Ġmin": 419,
      "ife": 420,
      "Ġcan": 421,
      "Ġmay": 422,
      "ise": 423,
      "ome": 424,
      "Ġhe": 425,
      "Ġor": 426,
      "ater": 427,
      "Ġqu": 428,
      "Ind": 429,
      "ld": 430,
      "Ġwom": 431,
      "ana": 432,
      "her": 433,
      "ence": 434,
      "ates": 435,
      "Ġte": 436,
      "akh": 437,
      "Ġne": 438,
      "umbai": 439,
      "Ġrec": 440,
      "Ġsee": 441,
      "ions": 442,
      "eb": 443,
      "Ġgovt": 444,
      "ild": 445,
      "ins": 446,
      "own": 447,
      "ourt": 448,
      "Ġab": 449,
      "abad": 450,
      "pur": 451,
      "Ġacc": 452,
      "ev": 453,
      "ance": 454,
      "Ġarrest": 455,
      "Ġyear": 456,
      "ars": 457,
      "orm": 458,
      "MC": 459,
      "Ġwork": 460,
      "are": 461,
      "Ġdis": 462,
      "Ġpoll": 463,
      "Ġatt": 464,
      "ock": 465,
      "Ġgets": 466,
      "'t": 467,
      "Ġmore": 468,
      "Ġwill": 469,
      "Ġwh": 470,
      "Ġall": 471,
      "ĠPr": 472,
      "Ġcont": 473,
      "oon": 474,
      "irl": 475,
      "ign": 476,
      "ick": 477,
      "ower": 478,
      "amil": 479,
      "Ch": 480,
      "ĠDelhi": 481,
      "ve": 482,
      "arm": 483,
      "way": 484,
      "row": 485,
      "ya": 486,
      "ovid": 487,
      "one": 488,
      "ges": 489,
      "ax": 490,
      "ons": 491,
      "Ġoffic": 492,
      "Ġrel": 493,
      "ata": 494,
      "oun": 495,
      "Ġal": 496,
      "Man": 497,
      "ult": 498,
      "ps": 499,
      "emb": 500,
      "Ġhigh": 501,
      "uj": 502,
      "Ġdeath": 503,
      "Ġfil": 504,
      "Ġcity": 505,
      "urn": 506,
      "Ġinto": 507,
      "ings": 508,
      "No": 509,
      "be": 510,
      "oot": 511,
      "ond": 512,
      "ical": 513,
      "ime": 514,
      "ants": 515,
      "Ġschool": 516,
      "Ġare": 517,
      "Ġset": 518,
      "reat": 519,
      "Ġroad": 520,
      "ite": 521,
      "ĠY": 522,
      "Ġstudents": 523,
      "ft": 524,
      "man": 525,
      "under": 526,
      "arn": 527,
      "ivers": 528,
      "In": 529,
      "overn": 530,
      "Ġsec": 531,
      "Ġel": 532,
      "ase": 533,
      "oin": 534,
      "ident": 535,
      "act": 536,
      "Ġbus": 537,
      "ition": 538,
      "ations": 539,
      "Ġlakh": 540,
      "outh": 541,
      "Ġmon": 542,
      "akes": 543,
      "ĠBJP": 544,
      "Ġlead": 545,
      "ĠCM": 546,
      "Ġbr": 547,
      "ok": 548,
      "Ġpart": 549,
      "ala": 550,
      "Ġpolice": 551,
      "ush": 552,
      "Ġdo": 553,
      "Ġ201": 554,
      "Ġop": 555,
      "enc": 556,
      "ongress": 557,
      "ie": 558,
      "ict": 559,
      "erv": 560,
      "Ġam": 561,
      "ister": 562,
      "Ġarrested": 563,
      "Ġsl": 564,
      "Ġcases": 565,
      "na": 566,
      "Ġim": 567,
      "Ġher": 568,
      "ody": 569,
      "ĠHC": 570,
      "atch": 571,
      "les": 572,
      "year": 573,
      "Ġcomm": 574,
      "urder": 575,
      "000": 576,
      "Ġbu": 577,
      "ĠRaj": 578,
      "ty": 579,
      "ati": 580,
      "ives": 581,
      "Ġ6": 582,
      "Ġprot": 583,
      "att": 584,
      "Ġapp": 585,
      "ade": 586,
      "ally": 587,
      "ĠSh": 588,
      "Ġit": 589,
      "ams": 590,
      "Ġkilled": 591,
      "une": 592,
      "tra": 593,
      "eh": 594,
      "Ġunder": 595,
      "Ġmeet": 596,
      "ends": 597,
      "ose": 598,
      "ĠCovid": 599,
      "Ġass": 600,
      "ues": 601,
      "Ġcops": 602,
      "ss": 603,
      "Ġgirl": 604,
      "unch": 605,
      "oor": 606,
      "Ġno": 607,
      "Ġ10": 608,
      "ory": 609,
      "ani": 610,
      "ike": 611,
      "uck": 612,
      "air": 613,
      "Ġrap": 614,
      "ood": 615,
      "ital": 616,
      "Ġ&": 617,
      "ists": 618,
      "osp": 619,
      "ou": 620,
      "ting": 621,
      "ove": 622,
      "arat": 623,
      "Ġmurder": 624,
      "Wh": 625,
      "entre": 626,
      "Ġcourt": 627,
      "Ġ7": 628,
      "ib": 629,
      "Ġla": 630,
      "Ġdem": 631,
      "ats": 632,
      "Ġtake": 633,
      "Ġbo": 634,
      "Th": 635,
      "Ġtoday": 636,
      "ll": 637,
      "Ġback": 638,
      "odi": 639,
      "ahar": 640,
      "Ġwater": 641,
      "az": 642,
      "Ġcrore": 643,
      "app": 644,
      "Ġsur": 645,
      "Ġhave": 646,
      "vel": 647,
      "used": 648,
      "olle": 649,
      "Ġhis": 650,
      "engal": 651,
      "rit": 652,
      "Ġstate": 653,
      "ects": 654,
      "ted": 655,
      "ord": 656,
      "Ġsup": 657,
      "The": 658,
      "Ġbut": 659,
      "ids": 660,
      "ated": 661,
      "af": 662,
      "Ġland": 663,
      "ĠMumbai": 664,
      "uld": 665,
      "BI": 666,
      "use": 667,
      "India": 668,
      "ĠSt": 669,
      "uk": 670,
      "ĠBh": 671,
      "ims": 672,
      "able": 673,
      "ort": 674,
      "ull": 675,
      "Ġrev": 676,
      "Ġrem": 677,
      "Ġdep": 678,
      "eep": 679,
      "Ġstr": 680,
      "ection": 681,
      "eal": 682,
      "Ġcall": 683,
      "Ġplan": 684,
      "hief": 685,
      "Ġtri": 686,
      "adesh": 687,
      "Ġtwo": 688,
      "ours": 689,
      "ĠSing": 690,
      "Ġlife": 691,
      "ery": 692,
      "ame": 693,
      "overnment": 694,
      "An": 695,
      "Ġdec": 696,
      "Ġdown": 697,
      "anc": 698,
      "emp": 699,
      "Ġfin": 700,
      "ile": 701,
      "ms": 702,
      "Ġdist": 703,
      "Ġfound": 704,
      "Ġbook": 705,
      "Govt": 706,
      "Ġret": 707,
      "ics": 708,
      "ashtra": 709,
      "Ġact": 710,
      "Ġtest": 711,
      "Ġdead": 712,
      "Ġthis": 713,
      "Ġwoman": 714,
      "duc": 715,
      "ujarat": 716,
      "Ġpe": 717,
      "Ġshow": 718,
      "Ġprotest": 719,
      "Ġvis": 720,
      "ix": 721,
      "enn": 722,
      "Ġpan": 723,
      "ffic": 724,
      "Ġfirst": 725,
      "Ġpower": 726,
      "Ġmed": 727,
      "ational": 728,
      "Ġpre": 729,
      "get": 730,
      "Ġiss": 731,
      "Ġhas": 732,
      "Ġair": 733,
      "Ġcomp": 734,
      "ely": 735,
      "ĠUn": 736,
      "Ġseeks": 737,
      "ities": 738,
      "Ġchar": 739,
      "aff": 740,
      "Ġproj": 741,
      "Ġlaunch": 742,
      "Sh": 743,
      "Ġper": 744,
      "Ġyears": 745,
      "aharashtra": 746,
      "ices": 747,
      "Ġ8": 748,
      "ari": 749,
      "Ġhelp": 750,
      "ct": 751,
      "ises": 752,
      "Ġsu": 753,
      "ĠSingh": 754,
      "Two": 755,
      "Ġchief": 756,
      "xt": 757,
      "Ġwomen": 758,
      "Ġhosp": 759,
      "Ġdies": 760,
      "Ġev": 761,
      "Ġcar": 762,
      "gal": 763,
      "BJP": 764,
      "Ġday": 765,
      "ector": 766,
      "ech": 767,
      "usp": 768,
      "iver": 769,
      "err": 770,
      "ouse": 771,
      "rik": 772,
      "ĠPradesh": 773,
      "oh": 774,
      "ram": 775,
      "ina": 776,
      "other": 777,
      "line": 778,
      "Ġinf": 779,
      "Ġplay": 780,
      "Ġpos": 781,
      "ma": 782,
      "eleb": 783,
      "Ġprobe": 784,
      "HC": 785,
      "ĠUS": 786,
      "ali": 787,
      "Ġmake": 788,
      "ĠAm": 789,
      "Delhi": 790,
      "Ġmar": 791,
      "ink": 792,
      "ards": 793,
      "oa": 794,
      "ement": 795,
      "Ġhome": 796,
      "pr": 797,
      "Ġcor": 798,
      "ands": 799,
      "ĠModi": 800,
      "gl": 801,
      "ĠMan": 802,
      "els": 803,
      "ĠPM": 804,
      "Ġinv": 805,
      "Ġdel": 806,
      "ĠAn": 807,
      "Ġdef": 808,
      "Ġcle": 809,
      "ĠPak": 810,
      "olk": 811,
      "ys": 812,
      "olice": 813,
      "uru": 814,
      "Ġpolls": 815,
      "Ġwas": 816,
      "Ġdoc": 817,
      "IT": 818,
      "ĠCongress": 819,
      "elf": 820,
      "Ġreg": 821,
      "iversity": 822,
      "Ġcoun": 823,
      "sh": 824,
      "aka": 825,
      "Ġbody": 826,
      "Wom": 827,
      "Ġcamp": 828,
      "Ġbeg": 829,
      "ihar": 830,
      "ann": 831,
      "Ġwin": 832,
      "Ġofficial": 833,
      "ines": 834,
      "now": 835,
      "ump": 836,
      "Ġra": 837,
      "New": 838,
      "Ġits": 839,
      "Ġpar": 840,
      "Ġrun": 841,
      "Ġhit": 842,
      "Ġyou": 843,
      "ĠAr": 844,
      "Ġexp": 845,
      "Ġsusp": 846,
      "eg": 847,
      "med": 848,
      "Ġaw": 849,
      "jur": 850,
      "wn": 851,
      "ating": 852,
      "Ġ9": 853,
      "ission": 854,
      "Ġabout": 855,
      "Ġtime": 856,
      "acks": 857,
      "reen": 858,
      "ral": 859,
      "Ġdays": 860,
      "ĠIndian": 861,
      "LA": 862,
      "Ġfe": 863,
      "Ġfac": 864,
      "Ġyour": 865,
      "mer": 866,
      "ople": 867,
      "ights": 868,
      "eek": 869,
      "ĠBengal": 870,
      "agar": 871,
      "Ġsm": 872,
      "augh": 873,
      "ert": 874,
      "Ġinter": 875,
      "ennai": 876,
      "Ġtal": 877,
      "adu": 878,
      "Ġone": 879,
      "Ġfr": 880,
      "Ġpay": 881,
      "Ġattack": 882,
      "ound": 883,
      "Ġcolle": 884,
      "urns": 885,
      "olkata": 886,
      "Ġfarm": 887,
      "Ġwho": 888,
      "ĠIn": 889,
      "idents": 890,
      "Ġbre": 891,
      "Ġcoll": 892,
      "Ġsoon": 893,
      "Ġmark": 894,
      "Ġnow": 895,
      "Ġmonth": 896,
      "ould": 897,
      "jab": 898,
      "Ġinjur": 899,
      "On": 900,
      "ex": 901,
      "Ġen": 902,
      "ots": 903,
      "Ġtrans": 904,
      "ady": 905,
      "Ex": 906,
      "ution": 907,
      "Ġboy": 908,
      "Ġopen": 909,
      "SC": 910,
      "ected": 911,
      "Ġbooked": 912,
      "Ġsw": 913,
      "ĠKhan": 914,
      "Ġceleb": 915,
      "asth": 916,
      "yder": 917,
      "Ġind": 918,
      "hip": 919,
      "Ġinc": 920,
      "Ġgu": 921,
      "Ġnear": 922,
      "ute": 923,
      "arnat": 924,
      "li": 925,
      "ains": 926,
      "Ġgr": 927,
      "Ġvot": 928,
      "een": 929,
      "ĠUP": 930,
      "ember": 931,
      "Ġfamil": 932,
      "Ġcut": 933,
      "Ġstrik": 934,
      "Ġins": 935,
      "Ġgovernment": 936,
      "yderabad": 937,
      "uss": 938,
      "arnataka": 939,
      "Ġpass": 940,
      "ĠTh": 941,
      "ual": 942,
      "Ġem": 943,
      "Mumbai": 944,
      "bed": 945,
      "angana": 946,
      "Ġph": 947,
      "kar": 948,
      "Ġwe": 949,
      "ikely": 950,
      "ells": 951,
      "oss": 952,
      "Ġtax": 953,
      "Ġserv": 954,
      "19": 955,
      "Raj": 956,
      "ale": 957,
      "Ġplans": 958,
      "urity": 959,
      "Ġneed": 960,
      "cr": 961,
      "Ġminister": 962,
      "Ġreport": 963,
      "Ġ15": 964,
      "Ġent": 965,
      "asthan": 966,
      "Ġhold": 967,
      "Ġref": 968,
      "Ġstaff": 969,
      "Ġkids": 970,
      "Ġfilm": 971,
      "Ġimp": 972,
      "Ġtrain": 973,
      "Ġgro": 974,
      "Ġbet": 975,
      "Ġvi": 976,
      "orld": 977,
      "Ġaccused": 978,
      "Ġchild": 979,
      "ara": 980,
      "unjab": 981,
      "Ġtheir": 982,
      "Ġthreat": 983,
      "Ġple": 984,
      "Ġvill": 985,
      "Ġban": 986,
      "ga": 987,
      "aking": 988,
      "ports": 989,
      "anj": 990,
      "PM": 991,
      "istan": 992,
      "ged": 993,
      "Ġtakes": 994,
      "erala": 995,
      "elangana": 996,
      "Ġed": 997,
      "ther": 998,
      "Ġsay": 999,
      "ubl": 1000,
      "Ġfall": 1001,
      "Ġfire": 1002,
      "Ġteach": 1003,
      "Ġfund": 1004,
      "Ġschools": 1005,
      "ĠUniversity": 1006,
      "tt": 1007,
      "Ġbig": 1008,
      "Ġpanel": 1009,
      "Ġnext": 1010,
      "Ġlaw": 1011,
      "Ġstart": 1012,
      "Ġdistric": 1013,
      "Ġheal": 1014,
      "Ġadm": 1015,
      "ied": 1016,
      "wood": 1017,
      "Ġpost": 1018,
      "uring": 1019,
      "Ġso": 1020,
      "ning": 1021,
      "Ġcelebr": 1022,
      "eck": 1023,
      "Ġmiss": 1024,
      "Ġlikely": 1025,
      "ire": 1026,
      "Ġjail": 1027,
      "Ġthat": 1028,
      "Ġparty": 1029,
      "etro": 1030,
      "ism": 1031,
      "adi": 1032,
      "DA": 1033,
      "Ġbuild": 1034,
      "ather": 1035,
      "Ġteam": 1036,
      "ures": 1037,
      "ij": 1038,
      "arb": 1039,
      "ĠNadu": 1040,
      "Ġtop": 1041,
      "Ġext": 1042,
      "iness": 1043,
      "Ġfail": 1044,
      "Ġhear": 1045,
      "icide": 1046,
      "20": 1047,
      "Ġstill": 1048,
      "ecial": 1049,
      "ope": 1050,
      "Ġcons": 1051,
      "ized": 1052,
      "cess": 1053,
      "ph": 1054,
      "Ġcla": 1055,
      "Ġprom": 1056,
      "Ar": 1057,
      "aid": 1058,
      "Ġpeople": 1059,
      "Woman": 1060,
      "ames": 1061,
      "kh": 1062,
      "Ġhealth": 1063,
      "Ġown": 1064,
      "Ġgl": 1065,
      "CC": 1066,
      "adh": 1067,
      "Ġcompl": 1068,
      "Ġhospital": 1069,
      "Ġmen": 1070,
      "Ġmov": 1071,
      "Ġjob": 1072,
      "ole": 1073,
      "ĠMLA": 1074,
      "Ġelect": 1075,
      "ange": 1076,
      "Ġdra": 1077,
      "Ġseek": 1078,
      "ross": 1079,
      "oses": 1080,
      "legal": 1081,
      "Ġthan": 1082,
      "Ġwant": 1083,
      "Ġwife": 1084,
      "Ġvict": 1085,
      "edd": 1086,
      "Ġwants": 1087,
      "anch": 1088,
      "Ġey": 1089,
      "ao": 1090,
      "Ġstrike": 1091,
      "Ġsaf": 1092,
      "ages": 1093,
      "ĠNo": 1094,
      "Ġhits": 1095,
      "Ġstar": 1096,
      "itt": 1097,
      "bs": 1098,
      "Ġrele": 1099,
      "Ġproject": 1100,
      "hik": 1101,
      "cl": 1102,
      "ĠDay": 1103,
      "Ġfamily": 1104,
      "Ġcop": 1105,
      "Ġasks": 1106,
      "Pr": 1107,
      "ĠMar": 1108,
      "Ġturn": 1109,
      "Ġdir": 1110,
      "Ġfight": 1111,
      "Ġvisit": 1112,
      "Ġmy": 1113,
      "Ġrob": 1114,
      "Ġorder": 1115,
      "Ġfest": 1116,
      "ĠSC": 1117,
      "error": 1118,
      "ait": 1119,
      "fer": 1120,
      "Ġbail": 1121,
      "hah": 1122,
      "yr": 1123,
      "Ġcur": 1124,
      "Ġinjured": 1125,
      "ont": 1126,
      "ety": 1127,
      "Ġdes": 1128,
      "ival": 1129,
      "Ġgoes": 1130,
      "ious": 1131,
      "Ġ12": 1132,
      "Ġus": 1133,
      "omm": 1134,
      "Ġrecord": 1135,
      "ta": 1136,
      "ren": 1137,
      "aya": 1138,
      "Pro": 1139,
      "Ġsex": 1140,
      "amb": 1141,
      "ites": 1142,
      "ada": 1143,
      "poration": 1144,
      "Ġrape": 1145,
      "Tr": 1146,
      "Ġsub": 1147,
      "II": 1148,
      "ĠGujarat": 1149,
      "ena": 1150,
      "ivic": 1151,
      "ĠPat": 1152,
      "ama": 1153,
      "Cops": 1154,
      "Ġshar": 1155,
      "Police": 1156,
      "Ġdrive": 1157,
      "ublic": 1158,
      "umar": 1159,
      "Ġsy": 1160,
      "Ġend": 1161,
      "aps": 1162,
      "Ġface": 1163,
      "ief": 1164,
      "arh": 1165,
      "Ġdet": 1166,
      "Ġweek": 1167,
      "Ġviol": 1168,
      "Ġwar": 1169,
      "ĠMP": 1170,
      "Ġhouse": 1171,
      "Ġcent": 1172,
      "Ġdemand": 1173,
      "Ġsuicide": 1174,
      "ere": 1175,
      "rol": 1176,
      "Ġofficials": 1177,
      "Ġson": 1178,
      "Ġrain": 1179,
      "Ġaction": 1180,
      "alk": 1181,
      "Ġdon": 1182,
      "Ġtour": 1183,
      "ased": 1184,
      "ĠAd": 1185,
      "Ġsn": 1186,
      "AP": 1187,
      "Ġnet": 1188,
      "Ġyouth": 1189,
      "Ġworth": 1190,
      "Am": 1191,
      "Ġz": 1192,
      "Ġdoct": 1193,
      "Ġaut": 1194,
      "ploy": 1195,
      "Ġtraffic": 1196,
      "Ġcontin": 1197,
      "Ġput": 1198,
      "icip": 1199,
      "Ġscam": 1200,
      "Ġsecurity": 1201,
      "Now": 1202,
      "olly": 1203,
      "Ġmust": 1204,
      "Ġthree": 1205,
      "Ġvac": 1206,
      "ĠGoa": 1207,
      "ply": 1208,
      "Ġche": 1209,
      "ows": 1210,
      "Ġbef": 1211,
      "idn": 1212,
      "ru": 1213,
      "la": 1214,
      "Ġadd": 1215,
      "hmed": 1216,
      "eed": 1217,
      "Ġann": 1218,
      "Ġrail": 1219,
      "Ġway": 1220,
      "ird": 1221,
      "Sp": 1222,
      "Ġduring": 1223,
      "hra": 1224,
      "Ġbefore": 1225,
      "ĠZ": 1226,
      "CM": 1227,
      "US": 1228,
      "Ġshould": 1229,
      "erm": 1230,
      "cer": 1231,
      "Ġsk": 1232,
      "iew": 1233,
      "Ġplea": 1234,
      "uch": 1235,
      "Ġgold": 1236,
      "ott": 1237,
      "Ġdeal": 1238,
      "Ġyet": 1239,
      "uses": 1240,
      "ruc": 1241,
      "Pak": 1242,
      "ces": 1243,
      "Ġpolic": 1244,
      "rid": 1245,
      "Ġhead": 1246,
      "Ġpolit": 1247,
      "orms": 1248,
      "Ġhur": 1249,
      "Three": 1250,
      "ees": 1251,
      "Ġlook": 1252,
      "ĠChennai": 1253,
      "oint": 1254,
      "Congress": 1255,
      "ision": 1256,
      "Ġstudent": 1257,
      "Ġfind": 1258,
      "ault": 1259,
      "Ġaway": 1260,
      "ders": 1261,
      "ians": 1262,
      "ttar": 1263,
      "ehic": 1264,
      "eet": 1265,
      "led": 1266,
      "Ġgrow": 1267,
      "Ġrise": 1268,
      "Ġready": 1269,
      "ĠCup": 1270,
      "ying": 1271,
      "Ġbill": 1272,
      "Ġred": 1273,
      "Ġdevel": 1274,
      "Ġairport": 1275,
      "Ġdro": 1276,
      "Ġloc": 1277,
      "Ġtells": 1278,
      "ĠPar": 1279,
      "Ġaff": 1280,
      "Ġur": 1281,
      "iqu": 1282,
      "ency": 1283,
      "Ġkills": 1284,
      "SE": 1285,
      "Ġamong": 1286,
      "Ġworkers": 1287,
      "ĠCor": 1288,
      "ended": 1289,
      "ĠEx": 1290,
      "Ġ$": 1291,
      "urs": 1292,
      "omb": 1293,
      "ness": 1294,
      "Ġbro": 1295,
      "ollywood": 1296,
      "ĠKap": 1297,
      "icket": 1298,
      "Ġexam": 1299,
      "hmedabad": 1300,
      "Ġlo": 1301,
      "ips": 1302,
      "head": 1303,
      "Ġinvest": 1304,
      "ĠRam": 1305,
      "ised": 1306,
      "Ġdeb": 1307,
      "CB": 1308,
      "my": 1309,
      "Ġsoc": 1310,
      "Ġpati": 1311,
      "Ġgang": 1312,
      "angal": 1313,
      "Ġgood": 1314,
      "ucknow": 1315,
      "ural": 1316,
      "Ġroads": 1317,
      "It": 1318,
      "ĠWorld": 1319,
      "ĠMaharashtra": 1320,
      "Ġtar": 1321,
      "ĠBihar": 1322,
      "Ġrul": 1323,
      "ida": 1324,
      "aint": 1325,
      "war": 1326,
      "Ġfarmers": 1327,
      "State": 1328,
      "aste": 1329,
      "Ġ50": 1330,
      "Maharashtra": 1331,
      "Ġil": 1332,
      "rem": 1333,
      "Ġbegins": 1334,
      "esident": 1335,
      "uty": 1336,
      "ivate": 1337,
      "ĠPune": 1338,
      "ger": 1339,
      "aryana": 1340,
      "Ġtoo": 1341,
      "Ġterror": 1342,
      "oes": 1343,
      "Ġpark": 1344,
      "Ġjust": 1345,
      "Ġgive": 1346,
      "Ġ11": 1347,
      "olog": 1348,
      "Ġlist": 1349,
      "Is": 1350,
      "Ġfour": 1351,
      "very": 1352,
      "SP": 1353,
      "Ġissue": 1354,
      "ones": 1355,
      "endra": 1356,
      "Ġresc": 1357,
      "City": 1358,
      "Ġ-": 1359,
      "Ġshoot": 1360,
      "ific": 1361,
      "Un": 1362,
      "rov": 1363,
      "andid": 1364,
      "iving": 1365,
      "aves": 1366,
      "Ġopp": 1367,
      "Ġrow": 1368,
      "ĠCentre": 1369,
      "Ġkeep": 1370,
      "Ġdevelop": 1371,
      "itiz": 1372,
      "Ġap": 1373,
      "Ġaccident": 1374,
      "Ġcap": 1375,
      "Ġbank": 1376,
      "Ġeng": 1377,
      "chool": 1378,
      "Ġvehic": 1379,
      "Indian": 1380,
      "Ġsal": 1381,
      "Ġonline": 1382,
      "Ġdisc": 1383,
      "Ġturns": 1384,
      "Ġself": 1385,
      "ork": 1386,
      "res": 1387,
      "Ġmakes": 1388,
      "Ġmonths": 1389,
      "Ġsol": 1390,
      "Ġnotice": 1391,
      "Ġbec": 1392,
      "ST": 1393,
      "ĠGand": 1394,
      "riend": 1395,
      "Ġseized": 1396,
      "Ġrest": 1397,
      "ĠCong": 1398,
      "Gujarat": 1399,
      "ndhra": 1400,
      "Ġbusiness": 1401,
      "ĠQ": 1402,
      "Ġ25": 1403,
      "ĠThe": 1404,
      "UP": 1405,
      "Ġca": 1406,
      "Ġonly": 1407,
      "Ġgives": 1408,
      "Ġalle": 1409,
      "stit": 1410,
      "IA": 1411,
      "After": 1412,
      "ility": 1413,
      "Ġlast": 1414,
      "uble": 1415,
      "Ġschem": 1416,
      "ĠKumar": 1417,
      "Ġreal": 1418,
      "aks": 1419,
      "ner": 1420,
      "usic": 1421,
      "ĠCBI": 1422,
      "10": 1423,
      "form": 1424,
      "Ġcalls": 1425,
      "39": 1426,
      "Ġfree": 1427,
      "imes": 1428,
      "ahul": 1429,
      "Ġstation": 1430,
      "Ġmod": 1431,
      "Ġwrit": 1432,
      "ĠSur": 1433,
      "rib": 1434,
      "ĠKolkata": 1435,
      "Ġoper": 1436,
      "ĠAs": 1437,
      "iw": 1438,
      "avi": 1439,
      "Ġ30": 1440,
      "Ġcome": 1441,
      "emple": 1442,
      "Ġnod": 1443,
      "Ġdistrict": 1444,
      "ĠMal": 1445,
      "Ġdrug": 1446,
      "ĠHyderabad": 1447,
      "Ġsupport": 1448,
      "ults": 1449,
      "ĠChand": 1450,
      "ĠPunjab": 1451,
      "Ġillegal": 1452,
      "eld": 1453,
      "wers": 1454,
      "ĠTamil": 1455,
      "ries": 1456,
      "IR": 1457,
      "Ġmove": 1458,
      "wal": 1459,
      "Ġrej": 1460,
      "udget": 1461,
      "Ġbid": 1462,
      "anti": 1463,
      "ĠTr": 1464,
      "Ġhike": 1465,
      "Stud": 1466,
      "ĠNew": 1467,
      "aipur": 1468,
      "Ġfood": 1469,
      "Ġleaders": 1470,
      "ber": 1471,
      "uv": 1472,
      "ued": 1473,
      "Ġjud": 1474,
      "unt": 1475,
      "unicip": 1476,
      "unicipal": 1477,
      "Ad": 1478,
      "pt": 1479,
      "Ġstat": 1480,
      "ocks": 1481,
      "Ġeduc": 1482,
      "Ġleader": 1483,
      "down": 1484,
      "apur": 1485,
      "Ġcandid": 1486,
      "pos": 1487,
      "Ġworld": 1488,
      "ĠMay": 1489,
      "Ġsurv": 1490,
      "Ġprof": 1491,
      "Ġindust": 1492,
      "aign": 1493,
      "par": 1494,
      "Ġcust": 1495,
      "Ġissues": 1496,
      "co": 1497,
      "Ġoffice": 1498,
      "Pune": 1499,
      "Ġstay": 1500,
      "rup": 1501,
      "Ġshi": 1502,
      "Ġhost": 1503,
      "agpur": 1504,
      "Ġorders": 1505,
      "Ġear": 1506,
      "ments": 1507,
      "Ġends": 1508,
      "Ġhot": 1509,
      "How": 1510,
      "Ġrelief": 1511,
      "Ġfly": 1512,
      "Ġspecial": 1513,
      "Ġnab": 1514,
      "ooks": 1515,
      "ging": 1516,
      "ret": 1517,
      "oth": 1518,
      "Ġ100": 1519,
      "raud": 1520,
      "ift": 1521,
      "ĠGandhi": 1522,
      "Ġconv": 1523,
      "Ġcheck": 1524,
      "pir": 1525,
      "As": 1526,
      "embly": 1527,
      "ior": 1528,
      "Ġconf": 1529,
      "PL": 1530,
      "IC": 1531,
      "RT": 1532,
      "ative": 1533,
      "iger": 1534,
      "Ġproper": 1535,
      "ĠShah": 1536,
      "ti": 1537,
      "Tra": 1538,
      "irth": 1539,
      "Ġbeat": 1540,
      "Ġdelay": 1541,
      "Ġden": 1542,
      "thers": 1543,
      "ĠKapoor": 1544,
      "Ġwins": 1545,
      "raight": 1546,
      "ĠMah": 1547,
      "ball": 1548,
      "MS": 1549,
      "Ġminor": 1550,
      "Ġmoney": 1551,
      "CP": 1552,
      "aur": 1553,
      "ways": 1554,
      "ota": 1555,
      "Ġresidents": 1556,
      "ĠShar": 1557,
      "ason": 1558,
      "Ġclass": 1559,
      "itch": 1560,
      "Ġteachers": 1561,
      "Ġbab": 1562,
      "Ġreturn": 1563,
      "ĠPakistan": 1564,
      "stem": 1565,
      "anka": 1566,
      "ĠCl": 1567,
      "Ġ14": 1568,
      "Ġcentre": 1569,
      "Ġpublic": 1570,
      "ĠEn": 1571,
      "ides": 1572,
      "Ġkin": 1573,
      "Ġsecond": 1574,
      "aught": 1575,
      "Min": 1576,
      "itive": 1577,
      "Ġresp": 1578,
      "ĠJan": 1579,
      "ught": 1580,
      "ept": 1581,
      "All": 1582,
      "Ġlove": 1583,
      "For": 1584,
      "Ġsum": 1585,
      "Ġart": 1586,
      "ators": 1587,
      "ears": 1588,
      "ka": 1589,
      "Ġtrad": 1590,
      "Ġofficer": 1591,
      "Ġdi": 1592,
      "Ġdiv": 1593,
      "Ġrules": 1594,
      "Ġshot": 1595,
      "Ġjoin": 1596,
      "Ġif": 1597,
      "ule": 1598,
      "aughter": 1599,
      "Ġemploy": 1600,
      "Ġclean": 1601,
      "Ġprojects": 1602,
      "tions": 1603,
      "Ġrecover": 1604,
      "ling": 1605,
      "erc": 1606,
      "ration": 1607,
      "obal": 1608,
      "We": 1609,
      "Ġadv": 1610,
      "ular": 1611,
      "Ġtill": 1612,
      "Ġahead": 1613,
      "Ġtalks": 1614,
      "aran": 1615,
      "elling": 1616,
      "attle": 1617,
      "gest": 1618,
      "uth": 1619,
      "earch": 1620,
      "Ġcampaign": 1621,
      "Bh": 1622,
      "artment": 1623,
      "ension": 1624,
      "orth": 1625,
      "Ġhand": 1626,
      "ination": 1627,
      "ering": 1628,
      "Ġtold": 1629,
      "gr": 1630,
      "gan": 1631,
      "Ġcivic": 1632,
      "ĠCorporation": 1633,
      "oli": 1634,
      "ases": 1635,
      "ĠKarnataka": 1636,
      "Ġclaims": 1637,
      "ĠKerala": 1638,
      "Ġsupply": 1639,
      "En": 1640,
      "Ġmissing": 1641,
      "Ġbeing": 1642,
      "CR": 1643,
      "ract": 1644,
      "ĠX": 1645,
      "ony": 1646,
      "tern": 1647,
      "Ġchall": 1648,
      "inal": 1649,
      "Ġstop": 1650,
      "ead": 1651,
      "Ġdie": 1652,
      "rees": 1653,
      "avy": 1654,
      "Ġcount": 1655,
      "Ġenc": 1656,
      "Ġstep": 1657,
      "Ġfinal": 1658,
      "Ġsets": 1659,
      "Cong": 1660,
      "Ġbag": 1661,
      "bh": 1662,
      "Ġtreat": 1663,
      "Ġtech": 1664,
      "Ġmarket": 1665,
      "Ġcolleges": 1666,
      "ĠCourt": 1667,
      "orn": 1668,
      "ison": 1669,
      "ung": 1670,
      "ession": 1671,
      "Ġcollege": 1672,
      "Ġ13": 1673,
      "Ġpap": 1674,
      "ĠMetro": 1675,
      "Ġquest": 1676,
      "mp": 1677,
      "Ġpolicy": 1678,
      "Ġlike": 1679,
      "Ġboard": 1680,
      "Ġfunds": 1681,
      "ited": 1682,
      "ury": 1683,
      "ĠChina": 1684,
      "Ġlab": 1685,
      "Ġcharges": 1686,
      "Ġfraud": 1687,
      "Ġser": 1688,
      "ience": 1689,
      "Ġuse": 1690,
      "Ġtemple": 1691,
      "Ġlaunches": 1692,
      "Ġeducation": 1693,
      "uly": 1694,
      "Four": 1695,
      "ĠSal": 1696,
      "Ġ19": 1697,
      "Ġprices": 1698,
      "Ġactiv": 1699,
      "Karnataka": 1700,
      "Ġfirm": 1701,
      "omes": 1702,
      "Ġhous": 1703,
      "ĠIT": 1704,
      "ĠGur": 1705,
      "Ġmarri": 1706,
      "Ġec": 1707,
      "Ġplant": 1708,
      "Ġexper": 1709,
      "Ġsystem": 1710,
      "ĠNar": 1711,
      "Ġdue": 1712,
      "Rajasthan": 1713,
      "ern": 1714,
      "Ġgreen": 1715,
      "ĠWh": 1716,
      "Ġseats": 1717,
      "angalore": 1718,
      "ilit": 1719,
      "ĠKh": 1720,
      "ika": 1721,
      "Ġclear": 1722,
      "NG": 1723,
      "pe": 1724,
      "Ġcash": 1725,
      "Straight": 1726,
      "gaon": 1727,
      "Ġcompan": 1728,
      "Kolkata": 1729,
      "Ġcy": 1730,
      "Ġthro": 1731,
      "gy": 1732,
      "ĠRajasthan": 1733,
      "ĠAl": 1734,
      "rs": 1735,
      "Dr": 1736,
      "Ġ16": 1737,
      "Ġbeh": 1738,
      "Rs": 1739,
      "Ġflood": 1740,
      "50": 1741,
      "Ġfake": 1742,
      "ijay": 1743,
      "Ġ24": 1744,
      "Ġtrib": 1745,
      "anth": 1746,
      "ĠRoad": 1747,
      "ĠAss": 1748,
      "int": 1749,
      "ator": 1750,
      "esc": 1751,
      "Ġ18": 1752,
      "Ġfoot": 1753,
      "Goa": 1754,
      "Ġdeaths": 1755,
      "ene": 1756,
      "ĠDev": 1757,
      "Ġgra": 1758,
      "IL": 1759,
      "Ġbirth": 1760,
      "Ġlow": 1761,
      "Ġmost": 1762,
      "Ġdriver": 1763,
      "chi": 1764,
      "Ġkilling": 1765,
      "opal": 1766,
      "Ġtw": 1767,
      "ashes": 1768,
      "oms": 1769,
      "Ġthr": 1770,
      "Ġ202": 1771,
      "Ġbetter": 1772,
      "reet": 1773,
      "Ġreach": 1774,
      "Ġshut": 1775,
      "Ġelections": 1776,
      "roach": 1777,
      "Ġgroup": 1778,
      "Ġwon": 1779,
      "struc": 1780,
      "Covid": 1781,
      "Ġpatients": 1782,
      "Ġhar": 1783,
      "Co": 1784,
      "ustral": 1785,
      "Telangana": 1786,
      "Ġ200": 1787,
      "Ġchange": 1788,
      "Ġav": 1789,
      "Why": 1790,
      "Ġhours": 1791,
      "ails": 1792,
      "Bengal": 1793,
      "Te": 1794,
      "imb": 1795,
      "ĠTelangana": 1796,
      "Ġpers": 1797,
      "Ġold": 1798,
      "Ġpet": 1799,
      "onom": 1800,
      "ream": 1801,
      "ĠDec": 1802,
      "Tamil": 1803,
      "Ġdoctors": 1804,
      "ender": 1805,
      "ills": 1806,
      "ĠSab": 1807,
      "ĠCity": 1808,
      "uel": 1809,
      "Ġsuc": 1810,
      "itizens": 1811,
      "Ġsign": 1812,
      "udd": 1813,
      "Ġareas": 1814,
      "Ġfun": 1815,
      "ich": 1816,
      "icks": 1817,
      "ini": 1818,
      "Ġrally": 1819,
      "Ġscheme": 1820,
      "..": 1821,
      "io": 1822,
      "Ġstand": 1823,
      "Ġdepartment": 1824,
      "High": 1825,
      "uple": 1826,
      "When": 1827,
      "Ġvacc": 1828,
      "What": 1829,
      "Ġcours": 1830,
      "Ġprivate": 1831,
      "Ġmob": 1832,
      "One": 1833,
      "khand": 1834,
      "Ġother": 1835,
      "band": 1836,
      "ukh": 1837,
      "oard": 1838,
      "ĠAns": 1839,
      "Ġdam": 1840,
      "Ġchildren": 1841,
      "Ġfalls": 1842,
      "Ġris": 1843,
      "igns": 1844,
      "iff": 1845,
      "Ġvillage": 1846,
      "mit": 1847,
      "here": 1848,
      "Ġgirls": 1849,
      "Ġtrade": 1850,
      "Ġbegin": 1851,
      "isis": 1852,
      "Ġmusic": 1853,
      "Ġcould": 1854,
      "Ġassault": 1855,
      "eer": 1856,
      "ĠDh": 1857,
      "Ġtro": 1858,
      "Ġloss": 1859,
      "Ġask": 1860,
      "ET": 1861,
      "oung": 1862,
      "Ġmade": 1863,
      "Ġacqu": 1864,
      "';": 1865,
      "Ph": 1866,
      "pen": 1867,
      "Ġmedical": 1868,
      "Ġhurt": 1869,
      "Ġshort": 1870,
      "ksh": 1871,
      "ful": 1872,
      "Ġresults": 1873,
      "ount": 1874,
      "Will": 1875,
      "Ġsent": 1876,
      "ĠMad": 1877,
      "Ġdept": 1878,
      "Cl": 1879,
      "Ġsafety": 1880,
      "Ġbar": 1881,
      "Ġ17": 1882,
      "Ġassembly": 1883,
      "less": 1884,
      "ener": 1885,
      "ĠLe": 1886,
      "itals": 1887,
      "Ġengine": 1888,
      "ĠBengaluru": 1889,
      "Ġreview": 1890,
      "ned": 1891,
      "ature": 1892,
      "AT": 1893,
      "Ġfive": 1894,
      "isha": 1895,
      "Ġwaste": 1896,
      "Ġtrains": 1897,
      "Ġdoes": 1898,
      "ble": 1899,
      "onsoon": 1900,
      "ape": 1901,
      "Ġboost": 1902,
      "ran": 1903,
      "Ġpoor": 1904,
      "Ġkn": 1905,
      "Youth": 1906,
      "ej": 1907,
      "Ġsing": 1908,
      "Par": 1909,
      "Ġhon": 1910,
      "Ġcre": 1911,
      "ealth": 1912,
      "Bl": 1913,
      "Ġbest": 1914,
      "alu": 1915,
      "Ġnight": 1916,
      "Ġanother": 1917,
      "AI": 1918,
      "Ġtoll": 1919,
      "ewell": 1920,
      "Ġdemands": 1921,
      "Ġbuilding": 1922,
      "Ġwatch": 1923,
      "Ġservices": 1924,
      "Ġcost": 1925,
      "usl": 1926,
      "Ġwithout": 1927,
      "arbage": 1928,
      "Ġproduc": 1929,
      "ĠTV": 1930,
      "iquor": 1931,
      "ashm": 1932,
      "Ġbuy": 1933,
      "Ġrate": 1934,
      "ield": 1935,
      "Ġbust": 1936,
      "Ġlong": 1937,
      "acy": 1938,
      "ĠLucknow": 1939,
      "Ġmanag": 1940,
      "ient": 1941,
      "ron": 1942,
      "Ġsix": 1943,
      "idd": 1944,
      "ening": 1945,
      "ĠSon": 1946,
      "ĠAf": 1947,
      "ideo": 1948,
      "RS": 1949,
      "Ġwr": 1950,
      "Ġgrowth": 1951,
      "ete": 1952,
      "Ġtrack": 1953,
      "Hyderabad": 1954,
      "Sc": 1955,
      "Ġdaughter": 1956,
      "Ġcrisis": 1957,
      "Ġservice": 1958,
      "Court": 1959,
      "Kerala": 1960,
      "cle": 1961,
      "Ġthrough": 1962,
      "Ġpush": 1963,
      "Ġoffer": 1964,
      "Ġrelease": 1965,
      "Ġrole": 1966,
      "ĠKal": 1967,
      "Ġcare": 1968,
      "Ġaward": 1969,
      "ils": 1970,
      "ras": 1971,
      "Ġdup": 1972,
      "ĠRe": 1973,
      "Ġprice": 1974,
      "ier": 1975,
      "Ġir": 1976,
      "Ġthem": 1977,
      "appy": 1978,
      "ority": 1979,
      "Ġeyes": 1980,
      "eth": 1981,
      "Centre": 1982,
      "Ġstir": 1983,
      "ests": 1984,
      "Ġhim": 1985,
      "Ġform": 1986,
      "oints": 1987,
      "IM": 1988,
      "Ġminist": 1989,
      "ĠNoida": 1990,
      "aces": 1991,
      "Ġbreak": 1992,
      "yan": 1993,
      "Ġfresh": 1994,
      "embers": 1995,
      "Ġsuspended": 1996,
      "Ġanti": 1997,
      "Ġcross": 1998,
      "Ġfore": 1999,
      "Ġkey": 2000,
      "Ġrailway": 2001,
      "Ġterm": 2002,
      "edding": 2003,
      "Ġpo": 2004,
      "ĠMunicipal": 2005,
      "ocus": 2006,
      "gle": 2007,
      "Ġ2018": 2008,
      "Ġcricket": 2009,
      "Ġlet": 2010,
      "Ġnational": 2011,
      "haw": 2012,
      "ible": 2013,
      "Ġcab": 2014,
      "Ġhad": 2015,
      "Over": 2016,
      "PC": 2017,
      "ĠHaryana": 2018,
      "Ġbel": 2019,
      "aster": 2020,
      "unk": 2021,
      "ĠWest": 2022,
      "Le": 2023,
      "ĠAct": 2024,
      "Ġkidn": 2025,
      "ĠRT": 2026,
      "Ġstarts": 2027,
      "ward": 2028,
      "Ġprov": 2029,
      "039": 2030,
      "Ġnorms": 2031,
      "Ġevery": 2032,
      "Ġvehicles": 2033,
      "ese": 2034,
      "Ġnumb": 2035,
      "Ġ40": 2036,
      "Ġblast": 2037,
      "Big": 2038,
      "ane": 2039,
      "Ġben": 2040,
      "Ġcontinue": 2041,
      "ne": 2042,
      "Cor": 2043,
      "PS": 2044,
      "Ġshop": 2045,
      "Ġcanc": 2046,
      "Ġannoun": 2047,
      "Ġsecret": 2048,
      "Ġothers": 2049,
      "aram": 2050,
      "ĠPolice": 2051,
      "off": 2052,
      "Ġaud": 2053,
      "ensex": 2054,
      "ĠAnswers": 2055,
      "Ġleave": 2056,
      "Ġleaves": 2057,
      "ĠSP": 2058,
      "Ġclos": 2059,
      "gn": 2060,
      "Ġpositive": 2061,
      "Con": 2062,
      "itness": 2063,
      "Ġcover": 2064,
      "overnor": 2065,
      "Ġofficers": 2066,
      "11": 2067,
      "MK": 2068,
      "Com": 2069,
      "Ġvs": 2070,
      "Ġbehind": 2071,
      "ID": 2072,
      "ley": 2073,
      "MP": 2074,
      "igarh": 2075,
      "Ġhang": 2076,
      "read": 2077,
      "Ġbuses": 2078,
      "Ġcharge": 2079,
      "Pl": 2080,
      "ĠApr": 2081,
      "ĠJune": 2082,
      "ĠIs": 2083,
      "Ġproperty": 2084,
      "akers": 2085,
      "Not": 2086,
      "rish": 2087,
      "Ġbur": 2088,
      "irst": 2089,
      "orrow": 2090,
      "ify": 2091,
      "Ġshift": 2092,
      "Ġcustody": 2093,
      "More": 2094,
      "andh": 2095,
      "ize": 2096,
      "era": 2097,
      "Ġslams": 2098,
      "olen": 2099,
      "Ġless": 2100,
      "ĠBhar": 2101,
      "Ġelection": 2102,
      "ĠOct": 2103,
      "ĠShiv": 2104,
      "ollege": 2105,
      "Bihar": 2106,
      "pite": 2107,
      "ores": 2108,
      "Ġexpl": 2109,
      "Al": 2110,
      "RC": 2111,
      "Ġrep": 2112,
      "Ġglobal": 2113,
      "School": 2114,
      "Ġcaught": 2115,
      "utes": 2116,
      "Ġcomes": 2117,
      "umps": 2118,
      "Ġheart": 2119,
      "Ġlock": 2120,
      "add": 2121,
      "Ġmis": 2122,
      "alls": 2123,
      "ĠMin": 2124,
      "iwali": 2125,
      "Ġblock": 2126,
      "Cr": 2127,
      "Ġorgan": 2128,
      "ami": 2129,
      "Ġdraw": 2130,
      "order": 2131,
      "ague": 2132,
      "Ġsocial": 2133,
      "CBI": 2134,
      "raj": 2135,
      "rain": 2136,
      "Ġcond": 2137,
      "Ġclash": 2138,
      "Ġbring": 2139,
      "Sur": 2140,
      "TV": 2141,
      "Ġpil": 2142,
      "Ġcoach": 2143,
      "Students": 2144,
      "riy": 2145,
      "Ġhospitals": 2146,
      "ction": 2147,
      "Ġlink": 2148,
      "agers": 2149,
      "Ġmeets": 2150,
      "ough": 2151,
      "ped": 2152,
      "ĠSw": 2153,
      "Ġeff": 2154,
      "Chennai": 2155,
      "ĠRahul": 2156,
      "Ġspot": 2157,
      "AS": 2158,
      "oom": 2159,
      "ality": 2160,
      "Ġmom": 2161,
      "ashik": 2162,
      "ween": 2163,
      "enge": 2164,
      "Don": 2165,
      "Ġmedia": 2166,
      "adhya": 2167,
      "aker": 2168,
      "Ġunit": 2169,
      "Ġexams": 2170,
      "Ġeye": 2171,
      "iance": 2172,
      "Ġdecl": 2173,
      "inet": 2174,
      "Ġsave": 2175,
      "Ġcos": 2176,
      "eds": 2177,
      "achal": 2178,
      "Ġacross": 2179,
      "ĠNov": 2180,
      "ĠLok": 2181,
      "Ġsees": 2182,
      "Ġseason": 2183,
      "eel": 2184,
      "Punjab": 2185,
      "Ġpromot": 2186,
      "Ġrout": 2187,
      "asts": 2188,
      "Ġcrit": 2189,
      "Ġfle": 2190,
      "Ġmoves": 2191,
      "Ġmembers": 2192,
      "Ġincre": 2193,
      "Ġgun": 2194,
      "Ġmany": 2195,
      "ced": 2196,
      "te": 2197,
      "Ġtom": 2198,
      "Ġhal": 2199,
      "ĠFIR": 2200,
      "ĠComm": 2201,
      "ode": 2202,
      "aji": 2203,
      "Ġcandidates": 2204,
      "raw": 2205,
      "Ġharass": 2206,
      "Uttar": 2207,
      "ince": 2208,
      "Ġspe": 2209,
      "ending": 2210,
      "Ġrescued": 2211,
      "ĠApril": 2212,
      "Ġstolen": 2213,
      "ĠAll": 2214,
      "Ġfaces": 2215,
      "ĠMarch": 2216,
      "Ġbetween": 2217,
      "Ġforeign": 2218,
      "acket": 2219,
      "ĠUttar": 2220,
      "agh": 2221,
      "ude": 2222,
      "CA": 2223,
      "Ġhop": 2224,
      "Ġcrack": 2225,
      "sc": 2226,
      "hy": 2227,
      "ohan": 2228,
      "Ġfish": 2229,
      "Ġdevelopment": 2230,
      "cc": 2231,
      "min": 2232,
      "uman": 2233,
      "engue": 2234,
      "Ġprog": 2235,
      "enior": 2236,
      "odies": 2237,
      "Ġvir": 2238,
      "ology": 2239,
      "Government": 2240,
      "Ġright": 2241,
      "Mar": 2242,
      "men": 2243,
      "Ġwait": 2244,
      "Ġbrid": 2245,
      "Ġfar": 2246,
      "Ġcontest": 2247,
      "Ġperform": 2248,
      "Five": 2249,
      "utt": 2250,
      "Ġattacks": 2251,
      "ashmir": 2252,
      "Ġground": 2253,
      "vent": 2254,
      "Ġearly": 2255,
      "mi": 2256,
      "Ġfee": 2257,
      "enue": 2258,
      "aut": 2259,
      "Ġoffers": 2260,
      "rial": 2261,
      "uce": 2262,
      "Ġforest": 2263,
      "Ġliquor": 2264,
      "rav": 2265,
      "harkhand": 2266,
      "ulls": 2267,
      "ĠSabha": 2268,
      "Ahmedabad": 2269,
      "ĠAhmedabad": 2270,
      "Air": 2271,
      "ajor": 2272,
      "Ġesc": 2273,
      "edic": 2274,
      "urch": 2275,
      "Ġ26": 2276,
      "ĠHind": 2277,
      "Ġupd": 2278,
      "Ġsome": 2279,
      "Ġrespons": 2280,
      "ĠBank": 2281,
      "Ġshare": 2282,
      "Ġfather": 2283,
      "itter": 2284,
      "Ġ21": 2285,
      "Ġraise": 2286,
      "ustralia": 2287,
      "adav": 2288,
      "iffer": 2289,
      "ĠMLAs": 2290,
      "Act": 2291,
      "rat": 2292,
      "Ġouts": 2293,
      "Ġparents": 2294,
      "Ġjobs": 2295,
      "Sec": 2296,
      "Ġcol": 2297,
      "ourn": 2298,
      "Ġfails": 2299,
      "Ġcard": 2300,
      "Ġintern": 2301,
      "Ġparking": 2302,
      "Day": 2303,
      "RI": 2304,
      "uary": 2305,
      "Ġaid": 2306,
      "elc": 2307,
      "ĠCo": 2308,
      "Farm": 2309,
      "cil": 2310,
      "ĠOpen": 2311,
      "Ġdirector": 2312,
      "zi": 2313,
      "ita": 2314,
      "ĠSouth": 2315,
      "Ġconn": 2316,
      "Ġopens": 2317,
      "Doc": 2318,
      "by": 2319,
      "iti": 2320,
      "Ġvictims": 2321,
      "':": 2322,
      "ĠSept": 2323,
      "ĠFeb": 2324,
      "Ġvictim": 2325,
      "Ġprocess": 2326,
      "This": 2327,
      "Ġbaby": 2328,
      "ĠAug": 2329,
      "Ġnabbed": 2330,
      "Ġbudget": 2331,
      "Ġlear": 2332,
      "Ġvote": 2333,
      "ĠSp": 2334,
      "empt": 2335,
      "Bengaluru": 2336,
      "Ġstudy": 2337,
      "ask": 2338,
      "ĠUK": 2339,
      "Ġtarget": 2340,
      "Ġtaking": 2341,
      "IS": 2342,
      "Ġmish": 2343,
      "ĠSa": 2344,
      "Ġracket": 2345,
      "ider": 2346,
      "Ġfiles": 2347,
      "Ġmeeting": 2348,
      "Ġcontinues": 2349,
      "osition": 2350,
      "Ġclaim": 2351,
      "olest": 2352,
      "Sensex": 2353,
      "arks": 2354,
      "Ġputs": 2355,
      "EO": 2356,
      "Ġroll": 2357,
      "Ġloses": 2358,
      "hib": 2359,
      "ollow": 2360,
      "ĠSat": 2361,
      "Ġdev": 2362,
      "au": 2363,
      "miss": 2364,
      "ela": 2365,
      "Res": 2366,
      "Ġfast": 2367,
      "ĠAndhra": 2368,
      "Ġdistricts": 2369,
      "Ġfocus": 2370,
      "Ġcitizens": 2371,
      "usband": 2372,
      "Ġdig": 2373,
      "ĠJuly": 2374,
      "Ġchang": 2375,
      "Ġmess": 2376,
      "amm": 2377,
      "ĠAir": 2378,
      "Ġrobb": 2379,
      "Power": 2380,
      "Ġwedding": 2381,
      "He": 2382,
      "Ġviolence": 2383,
      "Ġdiscuss": 2384,
      "Ġvars": 2385,
      "El": 2386,
      "Rail": 2387,
      "Ġbri": 2388,
      "Ġour": 2389,
      "Ġsuccess": 2390,
      "isc": 2391,
      "olv": 2392,
      "Ġblack": 2393,
      "Ġtomorrow": 2394,
      "Ġpri": 2395,
      "itation": 2396,
      "abh": 2397,
      "Ġ22": 2398,
      "Ġmarriage": 2399,
      "Ġhub": 2400,
      "riends": 2401,
      "let": 2402,
      "ĠSup": 2403,
      "rip": 2404,
      "Sm": 2405,
      "alit": 2406,
      "Ġbattle": 2407,
      "Ġdog": 2408,
      "ising": 2409,
      "Ġstates": 2410,
      "Ġver": 2411,
      "Ġindustry": 2412,
      "Ġcancer": 2413,
      "Ġdisp": 2414,
      "Son": 2415,
      "Ġwalk": 2416,
      "aken": 2417,
      "ĠPh": 2418,
      "iation": 2419,
      "Ġ(": 2420,
      "akhand": 2421,
      "ament": 2422,
      "ĠPan": 2423,
      "anga": 2424,
      "hane": 2425,
      "Ġlives": 2426,
      "Ġknow": 2427,
      "ikh": 2428,
      "Ġshows": 2429,
      "Ġfinds": 2430,
      "ED": 2431,
      "Ġany": 2432,
      "ences": 2433,
      "Ġcommun": 2434,
      "Ġinsp": 2435,
      "Ġrecords": 2436,
      "At": 2437,
      "Ġmother": 2438,
      "ĠStud": 2439,
      "Ġcentres": 2440,
      "unn": 2441,
      "ĠDiwali": 2442,
      "ĠSharma": 2443,
      "uz": 2444,
      "Ġcards": 2445,
      "Sal": 2446,
      "rist": 2447,
      "Ġcuts": 2448,
      "Pan": 2449,
      "itish": 2450,
      "Ġmilit": 2451,
      "entral": 2452,
      "ĠGovt": 2453,
      "Women": 2454,
      "ĠKan": 2455,
      "Ġreve": 2456,
      "Ġpropos": 2457,
      "GP": 2458,
      "Pat": 2459,
      "andal": 2460,
      "Ġreb": 2461,
      "Ġbanks": 2462,
      "iven": 2463,
      "BA": 2464,
      "istration": 2465,
      "Ġconduc": 2466,
      "erve": 2467,
      "ĠSena": 2468,
